[
    {
        "evento/presencia_humanitaria": "RTA13",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "66645",
        "datos_evaluador/celular_evaluador_2": "32+845",
        "evento/impactos_conflicto": "RTA4",
        "identificacion/fecha_sistematizacion": "2023-11-03",
        "evento/paz_total": "RTA12",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "RTA6",
        "evento/dinamica_conflicto": "RTA 1",
        "identificacion/actor_3/celular_actor_humanitario": "123456",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "meta/instanceID": "uuid:80b459c5-7cb0-48fd-a765-f3788a252d7f",
        "evento/servicios_institucional": "RTA10",
        "identificacion/departamento": "bogota",
        "end": "2023-11-07T10:17:20.946-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "identificacion/actor_3/nombre_actor_humanitario": "ACTOR HUMANITARIO",
        "start": "2023-11-03T12:33:18.285-05:00",
        "evento/conectividad": "RTA5",
        "identificacion/municipio": "11001_bogota",
        "evento/capacidades_locales_comunitarias": "RTA14",
        "_status": "submitted_via_web",
        "evento/control_territorial": "RTA3",
        "meta/deprecatedID": "uuid:3b853e04-2ebb-42c7-ad26-e914273fbd74",
        "evento/presencia_institucional": "RTA9",
        "evento/medios_vida_1": "RTA7",
        "identificacion/actor_3/organizacion_actor_humanitario": "ACTOR HUMANITARIO 2",
        "_validation_status": {
            "by_whom": "comeal51",
            "timestamp": 1700510568,
            "uid": "validation_status_not_approved",
            "color": "#ff0000",
            "label": "Not Approved"
        },
        "identificacion/Corregimiento_consejo_vereda": "UGI",
        "_uuid": "80b459c5-7cb0-48fd-a765-f3788a252d7f",
        "datos_evaluador/evaluador_2": "MARIA",
        "datos_evaluador/evaluador_1": "CAMILA",
        "identificacion/actores": "actor_humanitario",
        "evento/amenazas_naturales": "RAT8",
        "evento/Observaciones_adicionales": "NO",
        "__version__": "vP6UT98wnERwZHszmPqsgT",
        "evento/transporte": "RTA5",
        "datos_evaluador/organizacion_evaluador_1": "ach",
        "evento/emergencias__conflicto": "RTA2",
        "datos_evaluador/organizacion_evaluador_2": "ach",
        "_attachments": [],
        "identificacion/actores_minimos": "actor_comunitario actor_institucional actor_humanitario otro_actor",
        "identificacion/actor_3/actor_humanitario": "ACTOR HUMMANITARIO 1",
        "evento/necesidades": "RTA11",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "cabecera_municipal",
        "_submission_time": "2023-11-07T15:17:23",
        "_id": 349698,
        "identificacion/categoria": "Municipio urbano calificado como ciudad-nodo-aglomeracion"
    },
    {
        "evento/presencia_humanitaria": "Organizaciones humanitarias como: Save the Children: Programa de espacios amigables con NNA y atención a emergencias; Consejo Danés para Refugiados (DRC) realizo entrega de kits de higiene y alimentación, Consejo Noruego Para Refugiados (NRC): realizaron acompañamiento de asistencia legal sobre protección a víctimas; ACH: Realizo entrega de filtros a los albergues.",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "3186454541",
        "datos_evaluador/celular_evaluador_2": "3125975067",
        "evento/impactos_conflicto": "Los impactos que se logran evidenciar son el difícil acceso a alimentos lo que genera malnutrición y enfermedades en estas comunidades, no se logra realizar atención in situ de las organizaciones que al ver el riesgo no ingresan al territorio, se genera un impacto en el ámbito educativo ya que muchos estudiantes pierden clases debido a las disputas, algunos estudiantes se ven en la obligación de vivir en la cabecera municipal, no hay comercialización de los productos que logran producir en territorio, se manifestó que en meses anteriores se registro el fallecimiento de una persona de la comunidad ya que se enfermo y no estaba permitida la salida de la comunidad lo que generó el fallecimiento por falta de atención oportuna.",
        "identificacion/municipio": "52835_tumaco",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "Las actividades económicas presentes en la zona son: Cultivo de coca como principal fuente de ingresos, cultivo de caña panelera, elaboración de chapil, siembra de yuca, chiro, hay quienes realizan la pesca, la caza de animales.",
        "evento/dinamica_conflicto": "Los cabildos La esperanza e Isipu se encuentran desplazadas a la zona de Cuesbi Carretera desde el mes de marzo del 2023 el desplazamiento se realizó  desde que se identificó el ingreso de un nuevo Grupo Armado No Estatal (GANE), lo que ha representado que se registren nuevos enfrentamientos entre ambos grupos por disputa territorial, hay presencia de minas y el grupo que está presente ha restringido el ingreso y la salida a la zona urbana, con el objetivo de que el grupo contrario logre ingresar y sacarlos del territorio.",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "identificacion/departamento": "narino",
        "evento/servicios_institucional": "Servicios de atención a primera infancia, atención a personas víctimas de conflicto (desplazados), brigadas de salud, aporte monetario a desplazados",
        "meta/instanceID": "uuid:4e362726-2dda-4c91-b34d-abddf3048b00",
        "end": "2023-11-15T16:57:42.446-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "evento/paz_total": "En el ámbito de la paz total fomentado por el gobierno la comunidad ha manifestado que no ha influido en nada de lo contrario han aumentado los enfrentamientos debido a la disputa territorial por el ingreso de otro GANE, la disputa que manifiestan es por el control de corredores para el fomento de las actividades ilícitas, han aumentado los accidentes de pobladores que han caído en campos minados, ha habido aumento de las economías ilícitas.",
        "start": "2023-11-15T08:26:03.436-05:00",
        "evento/conectividad": "Se cuenta con cobertura eléctrica, manifiestan que la red telefónica presente en la comunidad es Claro, aunque esta es de excelente cobertura en las zonas altas de la montaña, las familias asentadas en la parte inferior de la montaña cuentan con déficit de cobertura telefónica. Cuando se presenta alguna emergencia se utilizan radios de comunicación los cuales tiene la guardia indígena",
        "_attachments": [],
        "evento/capacidades_locales_comunitarias": "La comunidad tiene como iniciativa el establecimiento de un trapiche comunitario que sirva a productores de caña panelera al proceso de industrialización de sus productos y obtención de productos agregados, es una iniciativa que está en borrador, pero con la cual desean el apoyo para lograr este objetivo, realizan el proceso de destilación de caña panelera para la elaboración de bebida artesanal llamada: Chapil, todas estas iniciativas se quieren desarrollar siempre y cuando se logre realizar un desminado humanitario el cual garantice el bienestar y la seguridad de la comunidad.",
        "_status": "submitted_via_web",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/presencia_institucional": "Las instituciones locales que han realizado presencia han sido: UARIV, ICBF, Defensoría del Pueblo.",
        "evento/medios_vida_1": "Las fuentes son inestables ya que al presentarse confrontación de los grupos imposibilita y hace que las actividades no sean constantes, el temor por la presencia de las Municiones sin Explotar hace que la comunidad se vea cohibida de ejercer muchas de estas labores",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "Altaquer",
        "_uuid": "4e362726-2dda-4c91-b34d-abddf3048b00",
        "datos_evaluador/evaluador_2": "Maria Fernanda Lopez",
        "datos_evaluador/evaluador_1": "John Edinson Riascos Balarezo",
        "identificacion/actores": "actor_comunitario",
        "evento/amenazas_naturales": "Los riesgos presentes son: amenazas de deslizamiento en invierno, las sequias afectan los cultivos y suelen presentarse inundaciones en invierno, también se han presentado emergencias ambientales por el derramamiento de crudo en la zona, lo que genera un impacto negativo tanto en lo ambiental como en lo económico. \nEstos eventos se presentan en las épocas lluviosas y épocas de sequia",
        "evento/Observaciones_adicionales": "En las vereda la Esperanza hay un total de 40 familias desplazadas, mientras que en Isipu hay un total de 116 familias las cuales estan albergadas en Cuesbi Carretera acomulando un promedio de 624 personas en las 156 familias, las cuales manifiestan no retornar hasta que no se realice el desminado humanitario",
        "identificacion/actor_1/nombre_actor_comunitario": "Arcelia Bisbicus García",
        "identificacion/actor_1/celular_actor_comunitario": "3185013226",
        "evento/transporte": "El acceso a la zona se realiza a pie y transporte de tracción animal, no hay acceso a vías carreteables, la distancia entre las viviendas a la carretera principal ubicada en Altaquer es de 2 horas y la distancia entre las viviendas tienen un promedio de 25 minutos, en época de invierno es bien complicado el acceso a la comunidad ya que se presentan Deslizamientos y el terreno se torna fangoso, hay creciente de las quebradas y ríos, los caminos no presentan visibilidad.",
        "datos_evaluador/organizacion_evaluador_1": "ach",
        "evento/emergencias__conflicto": "Las emergencias que se han presentado son: falta de Alimentos debido a las restricciones, los jóvenes se ven obligados a cooperar en actividades ilícitas que favorecen a este GANE y algunos han terminado en las filas ya que son tentados económicamente por estos grupos, esta población debido a estas situaciones aún se encuentra en estado de emergencia y manifiestan que más que retornar a la población lo que más les interesaría es ser reubicados en otras zonas.",
        "datos_evaluador/organizacion_evaluador_2": "ach",
        "identificacion/fecha_sistematizacion": "2023-11-15",
        "evento/control_territorial": "Se identifican que estos GANE, ejercen la presión contra la comunidad realizando restricciones, amenazas a quienes no cumplen con su reglamento, en las noches siembran minas para controlar que no ingrese el otro grupo (disputa territorial), se está realizando carnetización por estos grupos armados para el ingreso y salida de las comunidades, a las personas que infringen sus reglamentos a demás de amarrarlos y castigarlos se les impone multa económica",
        "evento/necesidades": "Difícil acceso a agua potable, deficiente acceso al suministro de alimentos debido a la confrontación de los GANES por la disputa territorial, restricción a la salud a la comunidad le toca desplazarse a las cabeceras municipales para su atención, en la comunidad hay una escuela de básica primaria que cuenta con 32 la cual cuenta con 2 docentes de sexo femenino estudiantes pero el bachillerato debe desplazarse a la cabecera municipal cuando están en su comunidad.",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "rural_disperso",
        "identificacion/actor_1/actor_comunitario": "Gobernadora Menor",
        "_submission_time": "2023-11-15T21:57:49",
        "_id": 356680
    },
    {
        "evento/presencia_humanitaria": "Las organizaciones humanitarias solo han hecho presencia en el territorio a raíz de la emergencia (desde mayo 2023), entre estas MIRE (ACH, NRC, MdM) con la entrega de filtros para los albergues improvisados, kits de higiene, así mismo Consejo Danés para Refugiados - DRC realizó la entrega de kits de higiene y paquetes de alimentos y Save the Children con el programa protección de niños, niñas y adolescentes.",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "3118996123",
        "datos_evaluador/celular_evaluador_2": "3125975067",
        "evento/impactos_conflicto": "La situación de la comunidad de Magui es crítica debido al conflicto armado y la presencia de minas antipersona (casi el 80% del territorio se encuentra minado, según lo manifestado por la comunidad). Estos factores han provocado el desplazamiento forzado de las familias, que tuvieron que abandonar sus medios de vida, como las fincas, las viviendas, los cultivos de pan coger y los animales que les proveían para su sostenimiento y autoconsumo, lo cual ha afectado su economía. \n La educación también se ha visto afectada, ya que los niños y jóvenes no pueden asistir a la escuela por miedo a ser víctimas de la violencia y las minas antipersona. Los docentes han recurrido a guías pedagógicas, pero esto no es suficiente para garantizar un aprendizaje adecuado. \nLa comunidad expresa su deseo de retornar a su territorio, pero solo si hay condiciones de seguridad, como el cese al fuego y el desminado humanitario.",
        "identificacion/municipio": "52612_ricaurte2",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "La mayoría de las familias recurren a los cultivos de uso ilícito como fuente principal de ingresos lo que aumenta su vulnerabilidad y exposición al conflicto.\nAlgunas familias, en cambio, se dedicaban a la siembra de cultivos de pan coger, cría de animales, la caza y la pesca, pero a causa del conflicto en el territorio tuvieron que abandonar estas actividades. \nLa comercialización de productos agrícolas y pecuarios no se realiza debido a la dificultad que se presenta a la hora de transportar estos productos y la lejanía de estas comunidades con los mercados urbanos, condición que limita que estas familias puedan mejorar sus condiciones de vida.",
        "evento/dinamica_conflicto": "Se han presentado enfrentamientos y confrontación entre GANE/ combates/ desplazamiento de todas las comunidades pertenecientes al resguardo Magui/ Presencia de MAP y MUSE/ Muertes de integrantes de las comunidades/ Accidentes y explosión de MAP/ Restricción a la movilidad/ Confinamiento.",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "identificacion/departamento": "narino",
        "evento/servicios_institucional": "El ICBF ha venido realizando la entrega de paquetes de alimentos a menores de 5 años, pero la cobertura es baja y solo alcanza a cubrir el 35% de la población del resguardo Magui. \nSegún lo manifestado por los lideres del resguardo Magui, la Alcaldía – UARIV, la defensoría y cruz roja solo hicieron presencia durante la emergencia (meses de mayo – julio), la UARIV realizó la entrega de kits o paquetes de alimentos. \nEn el resguardo hay un puesto de salud que no cuenta con elementos e insumos necesarios para atender a la comunidad, el promotor de salud permanece en la cabecera municipal, razón por la cual aquellas personas que requieran asistencia medica deben desplazarse hasta la cabecera municipal.",
        "meta/instanceID": "uuid:85a5b290-1b97-4b0c-a5e2-a3c1ad042e2c",
        "end": "2023-11-15T17:12:36.814-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "evento/paz_total": "La comunidad manifiesta que la situación de los GANE en el territorio no ha cambiado, y que siguen los enfrentamientos y combates por territorio entre ellos, se evidencia una falta de atención y apoyo del gobierno a estas comunidades.",
        "start": "2023-11-15T10:26:18.800-05:00",
        "evento/conectividad": "En todas las comunidades, la cobertura de electricidad y la comunicación telefónica es precaria. Los habitantes tienen que desplazarse largas distancias para encontrar lugares donde puedan recibir señal en sus teléfonos, lo que dificulta el acceso a servicios básicos y a oportunidades de desarrollo. La conexión a internet es inexistente en estas zonas",
        "_attachments": [],
        "evento/capacidades_locales_comunitarias": "Las personas entrevistadas manifiestan que en las comunidades no se cuenta con ninguna iniciativa comunitaria productiva en marcha, sin embargo, tienen propuestas para crear asociaciones o programas que les permita fortalecer sus capacidades, recuperar su autonomía y defender sus derechos. Pero para que estos proyectos sean viables, necesitan que el Estado les garantice las condiciones de seguridad y restitución de su territorio.",
        "_status": "submitted_via_web",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/presencia_institucional": "ICBF/ UARIV/ Defensoría",
        "evento/medios_vida_1": "Estas fuentes de ingresos se han visto afectadas debido al conflicto y desplazamiento de familias que se viene presentando en el territorio.",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "Altaquer",
        "_uuid": "85a5b290-1b97-4b0c-a5e2-a3c1ad042e2c",
        "datos_evaluador/evaluador_2": "MARIA FERNANDA LOPEZ",
        "datos_evaluador/evaluador_1": "YURANY LARA ALVAREZ",
        "identificacion/actores": "actor_comunitario",
        "evento/amenazas_naturales": "En las comunidades se presentan afectaciones principalmente por deslizamientos y desbordamiento de ríos en épocas de lluvia (octubre a diciembre) y sequias en los meses de junio hasta agosto.",
        "evento/Observaciones_adicionales": "Las comunidades del resguardo Magui continúan en estado de emergencia, a la espera de garantías como cese al fuego y la implementación de un plan de desminado humanitario que garantice su seguridad y su derecho al territorio.",
        "identificacion/actor_1/nombre_actor_comunitario": "CAMPO ELIAS PAI MARIN",
        "identificacion/actor_1/celular_actor_comunitario": "3116598978",
        "evento/transporte": "El resguardo Magui tiene una geografía compleja, está compuesto de 6 veredas que se ubican a diferentes distancias desde la vía principal del corregimiento de Altaquer. El acceso a la primera vereda (Guadual) desde el centro poblado de Altaquer es por carretera destapada en un recorrido que dura 1 hora en vehiculo, la segunda vereda (Cumbas) requiere 40 minutos más por el mismo tipo de vía. Las 4 veredas siguientes (Magui, Imbina, Arrayan y Caimitillo) no tienen carretera y solo se puede llegar a ellas a pie, con tiempos de caminata que varían entre 1 hora y 2 horas entre cada vereda. \nLos grupos armados presentes en la zona han colocado restricciones para la movilidad de las personas, limitándolos a cumplimiento de horarios.  \nEl territorio también ha sufrido daños por deslizamientos de tierra y desbordamientos de ríos que han afectado las vías. \nLas comunidades se encuentran alejadas del centro urbano, y las vías de acceso se encuentran en mal estado lo que dificulta el ingreso de insumos y alimentos a las veredas y la salida de productos para el comercio.",
        "datos_evaluador/organizacion_evaluador_1": "ach",
        "evento/emergencias__conflicto": "Las comunidades del resguardo Magui, conformado por las veredas Guadual, Cumbas, Magui, Imbina, Arrayan y Caimitillo, se vieron obligadas a desplazarse de su territorio desde mayo 2023 por los constantes enfrentamientos entre grupos GANE. Los habitantes del resguardo han sufrido amenazas, hostigamientos y presencia de minas antipersona en casi el 80% del territorio que ponen en riesgo su vida e integridad. Además, los niños y jóvenes han interrumpido su educación presencial y los docentes han recurrido a guías pedagógicas que no garantizan el aprendizaje adecuado. La movilidad de las personas está restringida y solo pueden volver al territorio para cuidar sus bienes y luego regresar a los sitios de desplazamiento.\n\nLas comunidades del resguardo Magui continúan en situación de emergencia y exigen condiciones de seguridad como cese al fuego y desminado humanitario para retornar a su territorio o ser reubicados en otro lugar.",
        "datos_evaluador/organizacion_evaluador_2": "ach",
        "identificacion/actores_minimos": "actor_comunitario",
        "identificacion/fecha_sistematizacion": "2023-11-15",
        "evento/control_territorial": "Amenazas a la vida e integridad de las personas/ Presencia de artefactos explosivos MAP y MUSE/ Extorsión/ Restricciones a la movilidad/ Asesinatos/ Secuestros/ Muertes de personas a causa de MAP/ Reclutamiento de niños y jóvenes, mediante engaños",
        "evento/necesidades": "La situación de las comunidades del resguardo Magui es crítica en varios aspectos. Uno de ellos es el acceso acueducto y agua potable, que no existe en ninguna de las veredas del territorio, las familias dependen de la recolección de agua lluvia para preparar los alimentos y beber, pero esta práctica implica riesgos sanitarios, ya que el agua no es tratada adecuadamente. Además, el agua de los ríos está contaminada por los residuos de agroquímicos y por ende no se puede consumir. \nOtro aspecto es la atención en salud, que es deficiente y precaria. El puesto de salud del resguardo no tiene los recursos ni el personal necesario para brindar una atención oportuna y de calidad a las personas. El promotor de salud asignado al territorio nunca se ha hecho presente, y las familias tienen que desplazarse hasta la cabecera municipal de Ricaurte para acceder a los servicios de salud, lo que implica costos y dificultades de transporte.\nLa seguridad alimentaria es otro problema que enfrentan las comunidades del resguardo Magui. Debido al mal estado de las vías y la distancia desde el casco urbano, el abastecimiento de alimentos es limitado y costoso. El comercio de los productos agrícolas que se cultivan en el territorio tampoco es viable por las mismas razones. Los productos cultivados son para el autoconsumo y el sustento de las familias, pero no garantizan una alimentación balanceada y nutritiva.\nLa situación sanitaria es precaria, ya que no cuentan con un sistema adecuado de saneamiento, pocas viviendas cuentan con letrinas o pozos sépticos y en otras las personas hacen sus necesidades al aire libre, lo cual genera riesgos de contaminación ambiental y de transmisión de enfermedades infecciosas.",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "rural_disperso",
        "identificacion/actor_1/actor_comunitario": "Gobernador Mayor Resguardo Magui",
        "_submission_time": "2023-11-15T22:12:44",
        "_id": 356691,
        "identificacion/categoria": "Municipio o área rural dispersa"
    },
    {
        "evento/presencia_humanitaria": "En tiempo de emergencia por desplazamientos y confinamientos del mes de mayo de 2023 las ONG hicieron presencia así:\nMIRE (emergencia) entra a atender en el mes de julio desde los componentes de ACH wash (kits de higiene familiar, filtros a los albergues) NRC (icla, protección), MdM (Salud física y mental)\nDRC: Apoya a las familias que aún siguen en desplazamiento en el mes de noviembre con la entrega de kits de higiene y de alimentos. \nSave the Children Está apoyando a las familias con programa NNA, espacios amigables a niños, niñas y adolescentes.",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "3118992559",
        "datos_evaluador/celular_evaluador_2": "3125975067",
        "evento/impactos_conflicto": "-\tRestricción a la movilidad solo en horarios permitidos de 6am a 5pm, en los territorios afecta la caza nocturna de animales para adquirir la proteína en las familias.\n-\tDebido a la presencia de MAP, se restringen los movimientos de las familias a las fincas para colectar el pan coger (chiro, yuca, plátano, papacun), si logran salir a la finca, tienen temor de caer en las minas.\n-\tLas mingas no se hacen por temor.\n-\tEl agua en las comunidades tiene presencia de contaminantes, los cuales se emplean para la fabricación de pasta base de coca.\n-\tEn general afecta la economía, el buen vivir mental y emocional.\n-\tNo todos los niños son enviados a estudiar por temor al reclutamiento, o por presencia de MAP.\n-\tEn el momento se presenta una tensa calma debido al pacto de no agresión entre dos grupos que se disputan el territorio, lo que permite a los jefes de hogar desplazarse hasta las fincas ocasionalmente, pero persiste el temor de nuevos enfrentamientos.",
        "identificacion/municipio": "52835_tumaco",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "-\tLa principal fuente de ingreso de las comunidades es el cultivo de uso ilícito (coca), siembra, cultivo y raspa. Como fuente secundaria las comunidades cultivan chiro, yuca, frijol, papacun, maíz, caña panelera, destilan chapil, el cual venden en la cabecera de Altaquer.\n-\tTambién crían gallinas, marranos, tilapia y cazan algunos animales como zorra, Boruga, Guatín.",
        "evento/dinamica_conflicto": "- Desde el mes de marzo vienen presentando enfrentamientos entre GANE, también se han presentado amenazas a comunidades y sus lideres. \n- Los enfrentamientos entre estos grupos al margen de la ley se intensificaron para el mes de mayo de 2023, lo que generó el desplazamiento de familias y el confinamiento de otras.",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "identificacion/departamento": "narino",
        "evento/servicios_institucional": "UARIV que busca garantizar la implementación de una política de víctimas efectiva, eficiente, articulada e integral, con enfoque territorial, diferencial y de centralidad en las víctimas, que contribuya a la superación de su situación de vulnerabilidad y el goce efectivo de sus derechos.\nDefensoría, busca defender los derechos constitucionales y fundamentales de la persona y de la comunidad, y supervisar el cumplimiento de los deberes de la administración pública y la prestación de los servicios públicos.\nCentro de Salud Maria Auxiliadora Altaquer: presta servicios de primeros auxilios a la comunidad pero carece de los elementos para tal fin, razón por la cual quienes requieren el servicio terminan por salir hasta el Hospital de Ricaurte (Nariño)\nICBF, Programa 1000 días para cambiar el mundo: Es una modalidad de atención que contribuye a la prevención de la desnutrición aguda en niñas y niños menores de cinco (5) años y de mujeres gestantes.",
        "meta/instanceID": "uuid:3bf985aa-52eb-41ed-8db3-33575498c13f",
        "end": "2023-11-15T17:15:33.582-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "evento/paz_total": "Las comunidades manifiestan tener cerca de 30 años con dificultades, como la presencia de GANE, MAP. Luego del acuerdo de paz se dio un retorno de las familias a las comunidades, pasaron entre 2 a 3 años de aparente tranquilidad, pero la ausencia del gobierno en este proceso hizo que estos lugares que ocupaba las FARC, fueran ocupados por otros actores armados, lo que generó nuevos asesinatos, confinamientos, desplazamiento de las familias, reclutamiento de menores, así como el aumento de los cultivos ilícitos.",
        "start": "2023-11-15T15:09:24.263-05:00",
        "evento/conectividad": "-\tEl resguardo cuenta con 13 comunidades (Cimarrón, Chapilar, Bajo Nembí, Nalbu, Chimbuza, Chagüi, Chimbuza, Candiyas, Palmichal, San Antonio, Quelbi, Chanul, Vegas), de las cuales solo 10 comunidades cuentan con energía, las tres restantes (Chanul, Cimarron, Chapilar) no están se encuentran interconectadas.\n-\tLa señal de teléfono es deficiente, hay que buscar lugares altos para realizar una llamada, solo se permite el uso de teléfonos básicos o tipo flecha, los smartphones están restringidos.",
        "_attachments": [],
        "evento/capacidades_locales_comunitarias": "Hasta el momento las comunidades manifestaron no tener un programa o iniciativa comunitaria, y aunque poseen ideas a desarrollar en cuanto a temas productivos como dejar de los cultivos ilícitos progresivamente e intentar cultivar productos de pan coger, se hace imposible pensar en una posible implementación manifiestan los entrevistados, mientras sus territorios sigan minados, por ello, el llamado urgente es al desminado humanitario.",
        "_status": "submitted_via_web",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/presencia_institucional": "Algunas familias de este resguardo siguen en desplazamiento y otras en confinamiento.\nPara el mes de junio la UARIV entró a apoyar las familias desplazadas con kits de alimentos.\nDefensoría, con el apoyo para defender los derechos constitucionales\nLos habitantes de estas comunidades del resguardo Chagüi chimbuza, llegan a Altaquer para buscar atención en el puesto de salud de Barbacoas ubicado en Altaquer, pero es muy poco lo que pueden brindarles en atención ya que carecen de elementos para tal fin, de modo que las persona terminan saliendo a buscar atención en salud al municipio de Ricaurte.\nICBF atiende a los niños de 0 a 5 años cada mes y tiene otro programa llamado de los 1000 días para niños en condición de desnutrición.",
        "evento/medios_vida_1": "Estas fuentes de ingreso no son constantes, pues el caso de los cultivos ilícitos, se dice que los compradores no tienen dinero, por lo tanto, no es una opción en el momento, solo les queda cultivar cuando pueden ir a sus fincas para recolectar el pan coger, pero les sale costosa mover la carga a menos que posea animal como caballo.   \n-\tLa carga de chiro cuesta $80.000\n-\tEl Jornal $30.000 más comida.\n-\tLos cultivos de chiro o maíz se ven afectadas en verano en cuanto al desarrollo y productividad. \n-\tExiste una asociación de mujeres ASMINAWA, que se dedican a la piscicultura, venían trabajando un proyecto productivo de cria y venta de peces con el gobierno, alcaldía y la SAC: Sociedad de agricultores de Colombia por valor de mil millones de pesos, proyecto que beneficiaría a 65 familias, pero debido a los temas de violencia tuvo suspenderse hace 2 años y no se ha vuelto a retomar.",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "Resguardo indígena Awá de Chagüi, Chimbuza, Vegas, San Antonio y otros",
        "_uuid": "3bf985aa-52eb-41ed-8db3-33575498c13f",
        "datos_evaluador/evaluador_2": "Maria Fernanda Lopez",
        "datos_evaluador/evaluador_1": "Hansy Obando Castillo",
        "identificacion/actores": "actor_comunitario",
        "evento/amenazas_naturales": "Los riesgos por desastres naturales son mínimos, generalmente en invierno se presentan pequeños deslizamientos, que restringen el paso en algunas vías, pero no generan mayores dificultades.\nEl año pasado se presentó el verano mas largo que ha vivido el resguardo, y aunque el agua disminuyó un poco, no les faltó.",
        "evento/Observaciones_adicionales": "A la fecha se encuentran desplazadas y ubicadas en el albergue del resguardo al menos 120 familias y se encuentran",
        "identificacion/actor_1/nombre_actor_comunitario": "Carlos Alberto Ortiz",
        "identificacion/actor_1/celular_actor_comunitario": "3127039600",
        "evento/transporte": "-\tEl resguardo cuenta con 13 comunidades (Cimarrón, Chapilar, Bajo Nembí, Nalbu, Chimbuza, Chagüi, Chimbuza, Candiyas, Palmichal, San Antonio, Quelbi, Chanul, Vegas), de las cuales solo a 3 (Candiyas, Quelbí, Vegas) se puede acceder en vehículo a una distancia de 40 minutos desde altaquer, las comunidades restantes tienen acceso a lomo de bestia.\n-\tDesde las comunidades hasta Altaquer a pie se promedian dos horas de recorrido.\n-\tEn tiempos de invierno se presentan pequeños deslaves, que bloquean parcialmente los caminos.\n-\tEn caso de enfermedades, accidentes por minas, o arma blanca, las largas distancias a recorrer hasta la cabecera ponen en riesgo la vida de las personas.",
        "datos_evaluador/organizacion_evaluador_1": "ach",
        "evento/emergencias__conflicto": "Los enfrentamientos de los grupos armados, ha generado el desplazamiento y confinamiento de muchas familias, las vías principales de acceso y transito se encuentran minados, se presenta reclutamiento forzado de menores, escasez de alimentos, fuentes hídricas contaminadas.",
        "datos_evaluador/organizacion_evaluador_2": "ach",
        "identificacion/actores_minimos": "actor_comunitario",
        "identificacion/fecha_sistematizacion": "2023-11-10",
        "evento/control_territorial": "-\tAmenazas de muerte a lideres. \n-\tSeñalamientos a lideres y guardia de pertenecer a otros GANE\n-\tConfinamientos.\n-\tRestricción a la movilidad solo en horarios permitidos de 6am a 5pm, en los territorios. \n-\tSiembra de MAP para evitar avance de los otros GANE",
        "evento/necesidades": "En las comunidades el agua no es potable, presenta contaminación por productos químicos (herbicidas, fungicidas) y otros elementos que emplean para el procesamiento de la coca. El consumo de agua contaminada ha venido generando enfermedades diarreicas en los niños y adultos mayores. El oleoducto trasandino que transporta el crudo también genera contaminación de las fuentes superficiales de agua como el río Wisa. La tubería es perforada para extraer el crudo y destilarlo, de modo que se obtiene un combustible símil a la gasolina con el cual se procesa la coca. Alimentos como los peces, ya poseen el sabor a crudo. En cuanto a Salud, las comunidades tienen atención en Ricaurte, pero la ESE carece de elementos básicos para garantizar a tención. Las familias poseen viviendas en madera en los territorios, pero en este momento están acinados en los albergues. Los niños están matriculados a las escuelas, pero debido al desplazamiento no están asistiendo, quienes se encuentran confinados asisten con temor debido al reclutamiento forzado o la presencias de MAP.",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "rural_disperso",
        "identificacion/actor_1/actor_comunitario": "Gobernador del resguardo",
        "_submission_time": "2023-11-15T22:15:39",
        "_id": 356693,
        "identificacion/categoria": "Municipio urbano calificado como ciudad-nodo-aglomeracion"
    },
    {
        "evento/presencia_humanitaria": "Las organizaciones humanitarias solo hicieron presencia en el territorio a raíz de la emergencia, entre ellas MIRE (ACH, NRC, MdM) con la entrega de filtros para los albergues improvisados, kits de higiene, el Consejo Danés para Refugiados - DRC realizó la entrega de kits de higiene y paquetes de alimentos y Save the Children con el programa protección de niños, niñas y adolescentes.",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "3125975067",
        "datos_evaluador/celular_evaluador_2": "3118996123",
        "evento/impactos_conflicto": "La economía de las familias se ha visto afectada, han perdido sus medios de vida, sus propiedades y sus oportunidades de desarrollo al tener que dejar sus tierras y sus actividades productivas. Además, la educación de los niños, niñas y jóvenes se ha visto interrumpida por el riesgo de sufrir accidentes con MAP, lo que implica una limitación para su futuro.\nPor otro lado, el retorno de las comunidades a sus territorios es un proceso complejo y lleno de incertidumbre, ya que el temor a las MAP sigue latente y dificulta la reconstrucción del tejido social y la convivencia pacífica.",
        "identificacion/municipio": "52612_ricaurte2",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "Los cultivos ilícitos son la principal actividad económica de las familias. Otras familias también se dedican a actividades como la cría de animales, la agricultura, la caza y la pesca, que les permiten subsistir. Sin embargo, debido a la violencia y la inseguridad, han tenido que abandonar sus tierras y sus medios de vida.",
        "evento/dinamica_conflicto": "Enfrentamientos entre GANE/ Desplazamiento de todas las comunidades pertenecientes a los resguardos Vegas, Magui y la Esperanza/ Accidentes por presencia de MAP en los territorios/ Presencia de MAP/ Muertes/ Restricción a la movilidad/ Confinamiento.",
        "identificacion/actor_2/nombre_actor_institucional": "Diego Fajardo",
        "identificacion/actor_2/celular_actor_institucional": "3156374973",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "meta/instanceID": "uuid:beecf218-460d-40cc-982d-9dac98063cf0",
        "evento/servicios_institucional": "La UARIV realizó la entrega de kits y paquetes de alimentos, La personería de Barbacoas realizo levantamiento de los censos a las familias afectadas por el desplazamiento forzado. \nLos puestos de salud no disponen de los recursos suficientes para brindar una atención adecuada a la comunidad. Por esta razón, las personas siempre han recibido asistencia médica en la cabecera municipal de Ricaurte.",
        "identificacion/departamento": "narino",
        "end": "2023-11-20T23:35:36.536-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "evento/paz_total": "La situación de violencia en los territorios se mantiene, siguen los enfrentamientos y combates, se evidencia abandono y falta de atención del gobierno. El proceso de paz total ha sido insuficiente e ineficaz.",
        "start": "2023-11-20T23:23:25.078-05:00",
        "evento/conectividad": "La cobertura de electricidad se limita a pocas comunidades y la señal telefónica a puntos estratégicos a donde las personas deben desplazarse para recibir señal en sus teléfonos.",
        "_attachments": [],
        "evento/capacidades_locales_comunitarias": "No se tiene información desde la institucionalidad.",
        "_status": "submitted_via_web",
        "evento/control_territorial": "Amenazas/ Presencia de artefactos explosivos MAP/ Muertes por MAP/ Restricciones a la movilidad/ Asesinatos/ Secuestros/ Reclutamiento de niños y jóvenes, mediante engaños.",
        "evento/presencia_institucional": "La personería y la UARIV (Alcaldías de Ricaurte y Barbacoas)",
        "evento/medios_vida_1": "Son variables debido a crisis económicas, situaciones de conflicto",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "Resguardos Indigenas Vegas, Magui y la Esperanza",
        "_uuid": "beecf218-460d-40cc-982d-9dac98063cf0",
        "datos_evaluador/evaluador_2": "Yurany Lara Alvarez",
        "datos_evaluador/evaluador_1": "Maria Fernanda Lopez",
        "identificacion/actores": "actor_institucional",
        "evento/amenazas_naturales": "No se tiene información sobre riesgos por desastres desde la institucionalidad.",
        "evento/Observaciones_adicionales": "Las comunidades continúan en estado de emergencia, a la espera de garantías como cese al fuego y la implementación de un plan de desminado humanitario que garantice su seguridad para retornar al territorio.",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/transporte": "El acceso a las comunidades de los tres resguardos, Vegas, Magui y La Esperanza es complejo debido a que las vías de acceso se encuentran en su mayoría en mal estado, adicional a esto existen comunidades que no tienen carreteras y solo se puede acceder a ellas caminando largas distancias, trayectos de 1 a 2 horas entre cada vereda. Esto implica un alto costo para el transporte de insumos y productos, así como la limitación para el comercio\nLos GANE presentes en el territorio mantienen restricciones de movilidad a las personas, limitándolos a cumplimiento de horarios.",
        "datos_evaluador/organizacion_evaluador_1": "ach",
        "evento/emergencias__conflicto": "Desde mayo de 2023, los habitantes de los resguardos Vegas, Magui y La Esperanza se han visto obligados a abandonar sus tierras por los combates entre grupos GANE. Estos grupos han sometido a las comunidades a actos de violencia, intimidación, riesgo y muertes a causa de minas antipersona. \nLos centros educativos han suspendido la modalidad presencial y han adoptado por guías pedagógicas como alternativa. \nLas personas solo pueden volver al territorio para cuidar sus bienes. \nLas comunidades de los 3 resguardos siguen en estado de alerta y reclaman medidas de protección como el cese de hostilidades y el desminado humanitario para volver a su territorio.",
        "datos_evaluador/organizacion_evaluador_2": "ach",
        "identificacion/actor_2/institucion_actor_institucional": "Alcaldía de Ricaurte",
        "identificacion/fecha_sistematizacion": "2023-11-17",
        "identificacion/actor_2/actor_institucional": "Personero municipal de Ricaurte",
        "evento/necesidades": "Las comunidades enfrentan graves problemas para acceder a servicios básicos como el agua y la salud. Debido a la falta de acueducto, deben recolectar agua de lluvia para beber y cocinar, lo que puede afectar su calidad de vida y su salud. Además, los puestos de salud de las comunidades no tienen los recursos ni el personal suficientes para atender sus necesidades médicas, por lo que deben trasladarse al casco urbano del municipio de Ricaurte, A esto se suma el mal estado de las vías de comunicación, que dificulta el transporte y el comercio de los productos que se cultivan en los territorios.",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "rural_disperso",
        "_submission_time": "2023-11-21T04:35:43",
        "_id": 360808
    },
    {
        "evento/presencia_humanitaria": "En tiempo de emergencia por desplazamientos y confinamientos del mes de mayo de 2023 las ONG hicieron presencia así:\n-\tMIRE (emergencia) entra a atender en el mes de julio desde los componentes de ACH wash (kits de higiene familiar, filtros a los albergues) NRC (icla, protección), MdM (Salud física y mental)\n-\tDRC: Apoya a las familias que aún siguen en desplazamiento en el mes de noviembre con la entrega de kits de higiene y de alimentos. \n-\tSave the Children Está apoyando a las familias con programa NNA, espacios amigables a niños, niñas y adolescentes.",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "3118992559",
        "datos_evaluador/celular_evaluador_2": "3125975067",
        "evento/impactos_conflicto": "-\tRestricciones al desplazamiento a las fincas para recolectar el pan coger por miedo a las minas o encontrarse con los actores.\n-\tLa caza nocturna de animales para adquirir la proteína para alimentación de las familias.\n-\tNo se volvieron a realizar las mingas por temor a las minas.\n-\tEl agua en las comunidades está contaminada con químicos que se emplean para la fabricación de pasta base de coca.\n-\tNo todos los niños son enviados a estudiar por temor al reclutamiento, o por presencia de MAP.\n-\tHay temor en las comunidades de los tres resguardos debido a las amenazas de que otro GANE entraría a disputar el territorio a los ya establecidos.",
        "identificacion/municipio": "52612_ricaurte2",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "-\tLa principal fuente de ingreso de las comunidades es el cultivo de uso ilícito (coca), siembra, cultivo y raspa. Como fuente secundaria las comunidades cultivan chiro, yuca, frijol, papacun, maíz, caña panelera, alimentos que se ven afectados en su desarrollo y productividad con el verano.  \n-\tDestilan chapil, el cual venden en la cabecera de Altaquer.\n-\tTambién crían gallinas, marranos, tilapia y cazan algunos animales silvestres como zorra o zarigüeya, Boruga, Guatín.",
        "evento/dinamica_conflicto": "-\tEnfrentamientos entre GANE\n-\tAmenazas a las comunidades \n-\tAmenazas a sus lideres.\n-\tInstrumentalización de menores en el conflicto\n-\tPersonas fallecidas por minas antipersonas",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "identificacion/departamento": "narino",
        "evento/servicios_institucional": "-\tLas familias de Vegas, y Magüi siguen en desplazamiento en los albergues y redes de apoyo en Altaquer. \n-\tDurante la emergencia presentada en mayo de 2023, instituciones como la UARIV entró a apoyar las familias desplazadas con kits de alimentos.\n-\tDefensoría, con el apoyo para defender los derechos constitucionales\n-\tLos habitantes de estas comunidades del resguardo Chagüi Chimbuza, llegan a Altaquer para buscar atención en el puesto de salud de Barbacoas ubicado en Altaquer, pero es muy poco lo que pueden brindarles en atención ya que carecen de elementos para tal fin, de modo que las persona terminan saliendo a buscar atención en salud al municipio de Ricaurte.\n-\tICBF atiende a los niños de 0 a 5 años cada mes y tiene otro programa llamado de los 1000 días para niños en condición de desnutrición.",
        "meta/instanceID": "uuid:389f8a04-e5f5-491a-84a4-cffe8ef6608b",
        "end": "2023-11-21T06:31:08.867-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "evento/paz_total": "-\tLas comunidades presumían que la guerra seguiría a pesar de los acuerdos de paz, debido a que han observado que algunos integrantes de los GANE, son adictos al poder, a las armas, a extorsionar, manifiestan que no son personas que buscan una herramienta para labrar el campo, muchos de los que están armados no es por un ideal revolucionario sino por vivir de los demás, razón por la cual el cabildo de Magüi opto por dejar parte de sus recursos para comprar 2 hectáreas de tierra en Altaquer, lo cual les ha servido para mitigar las dificultades que trae un desplazamiento, puesto  los primeros desplazamientos en 2004, 2006, 2009, 2012 las familias dormían en parques y calles de Ricaurte. El terreno de 2 hectáreas fue loteado y se le entrego a cada familia para acondicionar según sus recursos para que al momento de un desplazamiento tengan donde estar tranquilos, quienes no han tenido recursos son las familias que están en los galpones de pollos actualmente. El predio es nuevo por ello no tiene luz, agua, alcantarillado, algunas viviendas tienen pozos sépticos compartidos y otros solo letrinas.",
        "start": "2023-11-21T06:20:21.678-05:00",
        "evento/conectividad": "-\tGran parte de las comunidades de los tres resguardos se cuenta con energía fruto de la interconexión.\n-\tLa señal de teléfono es deficiente, hay que buscar lugares altos para realizar una llamada.\n-\tSolo se permite el uso de teléfonos básicos o tipo flecha, los smartphones están restringidos y son objeto de minuciosas verificaciones por parte de miembros de los GANE.",
        "_attachments": [],
        "evento/capacidades_locales_comunitarias": "-\tHasta el momento las comunidades manifestaron no tener un programa o iniciativa comunitaria, y aunque poseen ideas a desarrollar en cuanto a temas productivos como dejar de los cultivos ilícitos progresivamente e intentar cultivar productos de pan coger, se hace imposible pensar en una posible implementación manifiestan los entrevistados, mientras sus territorios sigan minados, por ello, el llamado urgente es al desminado humanitario, por ello es que buscan reorganizarse en lugares seguros como las zonas de albergue a fin de volver a empezar, y para ello requieren del apoyo gubernamental y de organizaciones no gubernamentales.",
        "_status": "submitted_via_web",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/presencia_institucional": "-\tUARIV\n-\tDefensoría, \n-\tICBF",
        "evento/medios_vida_1": "-\tEstas fuentes de ingreso no son constantes, pues el caso de los cultivos ilícitos, se dice que los compradores no tienen dinero, por lo tanto, no es una opción en el momento, solo les queda cultivar cuando pueden ir a sus fincas para recolectar el pan coger, pero les sale costosa mover la carga a menos que posea animal como caballo.",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "Resguardos Chagüi Chimbuza, Vegas, Magüi y Cuesví la esperanza",
        "_uuid": "389f8a04-e5f5-491a-84a4-cffe8ef6608b",
        "datos_evaluador/evaluador_2": "Maria Fernanda",
        "datos_evaluador/evaluador_1": "Hansy Obando",
        "identificacion/actores": "actor_comunitario",
        "evento/amenazas_naturales": "-\tLos riesgos por desastres naturales son muy pocos, en invierno se presentan pequeños deslizamientos, que restringen, pero no cortan el paso en algunas vías.\nEn verano el agua disminuye un poco su nivel, pero no les falta para consumo o los quehaceres del hogar, sin embargo, el agua en los territorios está contaminada.\n-\tEn el momento las familias desplazadas cuentan con el agua de los alberges (Magüi, Chagüi Chimbuza) ubicados en el corregimiento de Altaquer, la cual captan de la montaña y manifiestan que no posee contaminantes químicos.",
        "evento/Observaciones_adicionales": "0",
        "identificacion/actor_1/nombre_actor_comunitario": "Silvio Hernández",
        "identificacion/actor_1/celular_actor_comunitario": "3208881729",
        "evento/transporte": "-\tEn su gran mayoría los traslados se realizan a pie, muy pocos a lomo de bestia o en carros, donde su entrada a los resguardos se realiza por el corregimiento de Altaquer.\n-\tEn tiempos de invierno se presentan pequeños deslaves, que bloquean parcialmente los caminos.\n-\tEn caso de enfermedades, accidentes por minas, o arma blanca, las largas distancias a recorrer hasta la cabecera ponen en riesgo la vida de las personas",
        "datos_evaluador/organizacion_evaluador_1": "ach",
        "evento/emergencias__conflicto": "-\tDesde el mes de mayo de 2023, se vienen presentando enfrentamientos entre grupos armados ilegales, lo que ha generado desplazamientos y confinamientos de las comunidades de los resguardos de Chagüi Chimbuza, Vegas, Magüi y Cuesví la esperanza al casco urbano del corregimiento de Altaquer jurisdicción del municipio de Barbacoas y en redes de apoyo del municipio de Ricaurte. \n-\tTambién se ha presentado, el minado de las vías principales de acceso y tránsito, el reclutamiento forzado de menores (niñas y niños), escasez de alimentos, fuentes hídricas contaminadas en los tres resguardos (Chagüi Chimbuza, Vegas, Magüi y Cuesví la esperanza).",
        "datos_evaluador/organizacion_evaluador_2": "ach",
        "identificacion/fecha_sistematizacion": "2023-11-17",
        "evento/control_territorial": "-\tAmenazas de muerte a lideres. \n-\tSeñalamientos a lideres y guardia de pertenecer a otros GANE\n-\tConfinamientos.\n-\tRestricción a la movilidad solo en horarios permitidos en las comunidades. \n-\tInstalación de MAP para evitar avance de los otros GANE",
        "evento/necesidades": "-\tEn las comunidades el agua no es potable, presenta contaminación por productos químicos (herbicidas, fungicidas) y otros elementos que emplean para el procesamiento de la coca.\n-\tEl consumo de agua contaminada ha venido generando enfermedades diarreicas en los niños y adultos mayores.\n-\tEl oleoducto trasandino que transporta el crudo también genera contaminación de las fuentes superficiales de agua como el río Wisa. La tubería es perforada para extraer el crudo y destilarlo, de modo que se obtiene un combustible símil a la gasolina con el cual se procesa la coca.\n-\tAlimentos como los peces, ya poseen el sabor a crudo.\n-\tEn cuanto a Salud, las comunidades tienen atención en Ricaurte, pero la ESE carece de elementos básicos para garantizar a tención. \n-\tLas familias poseen viviendas en madera en los territorios, pero en este momento están acinados en los albergues y en las redes de apoyo, llegando a convivir hasta tres familias en un lugar.\n-\tLos niños están matriculados a las escuelas, pero debido al desplazamiento no están asistiendo, de mod que se están llevando las clases mediante guias de estudio a quienes están desplazados en Altaquer, quienes se encuentran confinados asisten con temor debido al reclutamiento forzado o la presencia de MAP. \n-\tRemarcar el caso del lote que sirve como albergue a las comunidades de Magüi, donde algunas viviendas se han construido en concreto con mampostería en ladrillo tolete, otras viviendas están construidas en madera, y poseen tasas sanitarias o letrinas.",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "rural_disperso",
        "identificacion/actor_1/actor_comunitario": "Jefe de asuntos indígenas",
        "_submission_time": "2023-11-21T11:31:10",
        "_id": 361052
    },
    {
        "evento/presencia_humanitaria": "La comunidad referencia la presencia del NRC y la pastoral social.\n\nLa institucionalidad reconoce la presencia de cooperación en el territorio y entre esos destaca a: NRC, MIRE, CCR, Naciones Unidad, PUPAD, Cruz Roja Colombiana.\nNota: cabe resaltar, que durante el recorrido por las comunidades logramos coincidir con FUPAD.",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "3202666239",
        "datos_evaluador/celular_evaluador_2": "3219072265",
        "evento/impactos_conflicto": "Dentro de los principales impactos del conflicto armado la comunidad reconoce el cambio en las dinámicas comunitarias de integración, armonización, prácticas culturales y dinámicas de vida. Dentro de los medios de vida y seguridad alimentaria se identifica un cambio en las faenas de recolección de productos agrícolas y ejercicio de pesca. \n\nPor otro lado, la celebración de las festividades de fin de año, algunas familias deciden trasladarse a Buenaventura u otros lugares del Valle del Cauca. \n\nLa institucionalidad reconoce la presencia de los actores, la baja capacidad del ente territorial para las respuestas a la emergencia, y la activación de los comités de justicia transicional y consejos de seguridad para la activación de las emergencias.\nAlertan sobre los riesgos que representa el cambio de gobierno para la sostenibilidad de los procesos.",
        "identificacion/municipio": "27250_ellitoraldelsanjuan",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "Como actividad económica principal se reconoce la tala, transporte y acoplo de madera, la cual se recoge principalmente de todo el río San Juan, la comunidad trabaja para un particular quien reconoce el trabajo por jornal, seguidamente, se reconoce la pesca, las mujeres no tienen actividad económica especifica, pero están en proceso de constituir una asociación que no está activa cuya finalidad sería pianguar, la siembra de pan coger este último con fines para alimentación.\nConforme a las prácticas tradicionales, las comunidades tienen cultivos de Papchina, banano y yuca para el autoconsumo, en algunos casos, la Papahina se usa para fines económicos en menor escala para venta en Juanchaco. \n\nEn el caso de alimentos relacionados con granos, cereales, verduras en su totalidad son adquiridos en las tiendas de la comunidad, en Docordó o Buenaventura. Se siembran hiervas aromáticas.",
        "evento/dinamica_conflicto": "ACADESAN es una de las primeras organizaciones étnico-territorial que, unida al movimiento afrocolombiano, promovió el reconocimiento del grupo étnico, la titulación colectiva es de quinientas noventa y una hectáreas (683.591), en los municipios de Itsmina, Sipi, Medio y Bajo San Juan del Departamento de Choco con 72 comunidades aproximadamente 12.000 habitantes. Todo lo anterior en el marco del marco de protección a comunidades negras y la normatividad que respalda todo el proceso de inclusión a partir del Artículo Transitorio 55 de la Constitución Política de 1991, la Ley 70 de 1993 y el Decreto 1745 de 1995.\nLa comunidad de Isla Mono hace parte del Consejo Comunitario Mayor de ACADESAN con un Consejo Menor que está compuesto por 7 delegados a la junta del Consejo Comunitario, esta se Encuentra activa y dinamiza los procesos étnico-territoriales.  \nLa comunidad, está conformada por aproximadamente 35 familias 175 personas, de acuerdo al auto censo levantado por la comunidad.\n\nEl conflicto armado ha afectado históricamente a estas comunidades por la presencia de actores armados al margen de la ley que se disputan el control territorial desde aproximadamente cinco años, después de la firma del acuerdo de paz con las FARC EP se percibe el recrudecimiento del conflicto con la llegada de nuevos actores al territorio, de acuerdo a esto, se referencia un último evento entre abril y julio del año 2022 por causa de la confrontación armada entre dos GANE que ocasionó el desplazamiento de más del 80% de la comunidad.\nLuego de los hechos anteriores, de manera voluntaria las comunidades iniciaron su proceso de retorno sin acompañamiento de la institucionalidad, a la fecha no han retornado la totalidad de las familias desplazadas y otras permanecen de manera pendular entre el Valle del Cauca y Chocó, se estima que a la fecha alrededor del 70% de la comunidad retornó. \nActualmente, en la cuenca del río grande se conoce de la presencia de tres actores armados ilegales reconocido",
        "identificacion/actor_2/nombre_actor_institucional": "Cruz Emilia Palacios",
        "identificacion/actor_2/celular_actor_institucional": "3135550920",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "identificacion/departamento": "choco",
        "evento/servicios_institucional": "La comunidad no cuenta con presencia permanente de la institucionalidad, para el acceso a los servicios deben acercarse al caso urbano de Docordó en donde cuenta con presencia del ICBF con el programa de primera infancia, DPS con jóvenes en acción, familias en acción, programa de adulto mayor, atención a víctimas del conflicto armado a través del enlace de víctimas, Personería y brigadas de la Registraduría. \nCabe mencionar que, el acceso a salud el municipio cuenta con una ESE de primer nivel que cuenta con servicios de medicina general y odontología, no cuenta con servicios especializados y las remisiones se hacen hacía Buenaventura o Cali.\nFinamente, es importante precisar que la comunidad cuenta con un agente comunitario-capacitada y dotada por el Barco San Rafael quien presta los primeros auxilios, planificación familiar y partería. Al menos dos veces al año el Hospital San Rafael realiza brigadas de salud en el territorio con servicios especializados y entrega de medicamentos. La comunidad no cuenta con un punto físico.\nLa comunidad cuenta con prácticas de salud tradicionales entre los que se encuentran parteras, sobanderos y hierbateros.\nLas enfermedades más comunes son las transmitidas por vectores entre las que se reconoce la malaria, paludismo y el dengue. La picadura de serpientes y pejesapo",
        "meta/instanceID": "uuid:a6e63ebf-4adf-4ba9-bbb6-68c158ede389",
        "end": "2023-12-06T11:11:53.792-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "evento/paz_total": "La comunidad percibe que con la firma del acuerdo de paz el tema de seguridad en el Litoral empeoró. Se percibe mayor presencia del actor armado en la comunidad. Tienen presencia: ELN, SHOTAS y GAITANISTAS.\n\nSe percibe la llegada de nuevos agentes armados ilegales para disputarse el control de las rutas del narcotráfico. Por los hechos ocurridos hace más de un año la comunidad realizó declaración colectiva debido a esto la mayoría de la comunidad se encuentra dentro del registro único de víctimas. \n\nEl Consejo Comunitario de ACADESAN es municipio PDET, pero las comunidades no conocen su estado actual. \nLa institucionalidad reconoce que desde la firma de acuerdo de paz el conflicto se ha recrudecido en el territorio, esto ha permitido que nuevos actores vayan ingresando a el territorio.\nAdicionalmente, reconocen que son un Municipio PEDT, pero que la implementación ha sido muy poca en el territorio.",
        "start": "2023-12-06T10:41:23.545-05:00",
        "evento/conectividad": "La comunidad no está interconectada y acceden al servicio eléctrico subsidiado a través de la entrega del combustible ACPM por una empresa privada ENERLITORAL, con racionamiento de 6:00 p.m. 10:00 p.m. para garantizar el uso de un mes. Adicionalmente, algunas familias cuentan con planta eléctrica particular, la institución educativa cuenta con paneles solares que están en proceso de reparación. Se debe aclarar que en el último año el uso de la planta ha sido constante y no han tenido problemas que ocasionen que duren más de un mes sin electricidad. \nLa comunidad no cuenta con señal telefónica ni conectividad a internet, el modelo de comunicación se da a través de una antena de propiedad particular que ofrece servicio de internet a la comunidad a través de la compra de PIN. La institución educativa cuenta con una antena de acceso a internet que no está en uso debido al daño de los paneles solares. \nEn cualquiera de los casos antes mencionados, el uso de estas herramientas se encuentra supeditados al estado del camio pues si llueve se presentan fallas. \nLa comunidad tiene identificados puntos donde logran señal telefónica de manera intermitente. Lo máximo que la comunidad ha estado incomunicada ha sido por dos días. \nLa comunidad suele usar el medio de transporte fluvial para acceder a notificaciones escritas.",
        "_attachments": [],
        "evento/capacidades_locales_comunitarias": "Estrategias de autoprotección:\nLa comunidad se encuentra en la construcción de banderines y ballas que den cuenta de que su territorio es territorio de paz, para ello se encuentran en proceso de sensibilización a la comunidad.\nPor otro lado, ante la presencia de actores armados se impide relacionamiento de jóvenes con el actor armado y se establece un trato indiferente a los mismos. \nLa organización ha establecido diálogos con el actor armado en aras de establecer su negativa a su presencia en el territorio, el actor armado reconoce la autoridad del Consejo menor.\nEl consejo menor es constantemente capacitado y fortalecido por el Consejo mayor ACADESAN.\nExisten prácticas de fortalecimiento a la organización y a las autoridades étnico/tradicionales.\nFinalmente, la comunidad tiene establecidos horarios para no transitar a altas horas en las calles del territorio.\nEl proceso organizativo fuerte es el de la Junta del Consejo Comunitario como autoridad étnica territorial adscritos a ACADESAN, se reconocen algunas prácticas organizativas que requieren ser fortalecidas como es el caso de la Asociación mixta de pescadores y el proceso organizativos de mujeres.",
        "_status": "submitted_via_web",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/presencia_institucional": "Dentro las instituciones se encuentran las siguientes: Programas del DPS, ICBF, Registraduría, Personerías, y el Hospital San Rafael.",
        "evento/medios_vida_1": "Las fuentes de ingreso varían teniendo en cuenta los cambios climáticos toda vez que la comunidad reconoce que ya no logran identificar las temporadas de sequia o de lluvias como anteriormente lo hacían.",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "Consejo Comunitario Isla Mono",
        "_uuid": "a6e63ebf-4adf-4ba9-bbb6-68c158ede389",
        "datos_evaluador/evaluador_2": "Diego Monsalve",
        "datos_evaluador/evaluador_1": "Jessika Oliveros",
        "identificacion/actores": "actor_comunitario actor_institucional",
        "evento/amenazas_naturales": "La totalidad del territorio está expuesta a riegos fluvial por cuanto Las comunidades están asentadas sobre las riberas del río San Juan. Con la afluencia del río y las pujas es posible que él rio suba hasta las calles, no se conoce de ventos catastróficos por estas causas. Es muy marcada la erosión de la tierra que bordea la comunidad, debido a las corrientes y al mercurio. No se conoce de casos catastróficos por cuenta de deslizamiento. \nLa total de la comunidad se encuentra en un terreno sedimentado sobre material de relleno de madera y en la actualidad se encuentra en construcción la calle principal. El terreno no es extenso para la expansión de las familias que habitan la comunidad. \nEn cuanto a riesgos relacionados con los fuertes vientos, la comunidad relaciona la ocurrencia constantes vendavales.",
        "identificacion/actor_1/nombre_actor_comunitario": "Evlin Valverde Montaño",
        "identificacion/actor_1/celular_actor_comunitario": "3206195640",
        "evento/transporte": "El único medio de transporte de acceso a la comunidad es el transporte fluvial, no cuentan con trochas o caminos que conecten con otras comunidades ni el casco urbano. \nLa comunidad se encuentra dos horas desde el muelle turístico de Buenaventura, desde Bajo Calima a tres horas, desde Istmina a 7 horas (Transitando por las comunidades desde primavera, San Miguel, Panamacito, Gurrupí y las comunidades del Litoral del San Juan) de Isla Mono a Docordó 1 hora o 45 minutos en lancha rápida (Motor de 75 y 200). Se recomiendan mejor ingresar en lanchas institucionales con motoristas que sean de la zona. \n\nHay transporte púbico de lunes a sábado que transita a la zona con un costo de $65.000 por persona con el costo adicional de la carga. \nPara movilizarse en lancha personal se utiliza un tambor de gasolina que equivale a aproximadamente 60 galones con un costo de $1.000.000. \nEl aeropuerto más cercano a la zona es el de Buenaventura.\n\nLa institucionalidad coincide con la información suministrada por la comunidad.",
        "datos_evaluador/organizacion_evaluador_1": "nrc",
        "evento/emergencias__conflicto": "Durante el último año no se han presentado eventos masivos, ataques directamente a la comunidad, amenazas a lideres, restricciones a la movilidad o cualquier otra situación específica que cambie de manera notoria las dinámicas de vida de la comunidad, salvo el caso de un menor de 16 años que dejó de asistir a la escuela y que se presumen pueda haber desaparecido o haberse vinculado a las finales, no se activó ninguna ruta ni se realizaron denuncias.\nEl evento más cercano dentro de este año se presentó dentro de la Comunidad vecina del Choncho aproximadamente 10 minutos en recorrido fluvial y que ha generado miedo y temor generalizado en la cuenca del río y se alerta sobre posible presencia permanente de actores en esa zona. Adicionalmente, reconocen que dentro de la zona han ocurrido hurtos a motores de alto cilindraje fuera de borda.\nLa institucionalidad reconoce la presencia en el territorio de los tres actores identificados por la comunidad y un cuarto adicional denominado como Paramilitares. La institucionalidad reconoce el territorio dividido en tres zonas, Río grande, Ribereñas y Zona de Playa donde identifican la mayor presencia de actores y afectaciones a las comunidades. Adicionalmente, refuerzan el mensaje de que, en el último año, salvo lo ocurrido en el Choncho no se conocen eventos ocurridos en la zona de Isla Mono.\nLa institucionalidad, reconoce la presencia del MIRE y la articulación realizada con ellos para la respuesta a la emergencia en el año 2022.\nAnte la presencia constante del actor armado, por parte de la personería se ha decidido utilizar el término de confinamiento permanente a veces ocasionado por el actor armado y otras veces como medida de autoprotección.\nFinalmente, la institucionalidad reconoce en la comunidad de Isla mono una receptora para todas las comunidades de zona costera (La barra, Juanchaco y Puerto España) que se ven obligadas a desplazarse.",
        "datos_evaluador/organizacion_evaluador_2": "nrc",
        "identificacion/actor_2/institucion_actor_institucional": "Personeria Municipal",
        "identificacion/fecha_sistematizacion": "2023-12-06",
        "evento/control_territorial": "Dentro de las estrategias de control se reconocen las visitas esporádicas por parte del actor armado ilegal en la zona, armados y con una vestimenta no especifica para su identificación. En muchos casos se reconocen dentro de las filas personas pertenecientes a las comunidades. Se identifica uso y utilización de personas de la comunidad para actividades específicas (Transporte de personal, transporte de víveres).\n\nLa institucionalidad reconoce que, en las filas hay personas de las diferentes comunidades del litoral y esto ha facilitado la llegada de los grupos a las comunidades.",
        "identificacion/actor_2/actor_institucional": "Secretaria de la Personería Municipal",
        "evento/necesidades": "La comunidad no cuenta con servicios Publio domiciliarios como alcantarillado, servicio de energía y agua. \nSe reconocen prácticas relacionadas como:\n•\tPozos sépticos artesanales que en su mayoría conducen al río.\n•\tEl sistema de letrinas: Algunas casas cuentan con letrinas que funcionan con posos artesanales. \n•\tNo cuentan con acueducto y tampoco cuenta con filtros de agua, la principal fuente para el acceso al agua son las aguas lluvia y las recolectadas en la quebrada. \n•\tNo cuentan con prácticas estandarizadas para el uso de los residuos sólidos.",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "rural",
        "identificacion/actor_1/actor_comunitario": "Presidenta del Consejo Menor",
        "_submission_time": "2023-12-06T16:12:01",
        "_id": 375199
    },
    {
        "evento/presencia_humanitaria": "La comunidad referencia la presencia del Programa Mundial de Alimentos, ACNUR, Barco San Rafael y del NRC.\n\nLa institucionalidad recono la presencia de cooperación en el territorio y entre esos destaca a: NRC, MIRE, CCR, Naciones Unidad, PUPAD, Cruz Roja Colombiana.\nNota: cabe resaltar, que durante el recorrido por las comunidades logramos coincidir con FUPAD.",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "3202666239",
        "datos_evaluador/celular_evaluador_2": "3219072265",
        "evento/impactos_conflicto": "Dentro de los principales impactos del conflicto armado la comunidad reconoce el cambio en las dinámicas comunitarias de integración, armonización, prácticas culturales y dinámicas de vida. Dentro de los medios de vida y seguridad alimentaria se identifica un cambio en las faenas de recolección de productos agrícolas y ejercicio de pesca. \nPor otro lado, la celebración de las festividades de fin de año, algunas familias deciden trasladarse a Buenaventura u otros lugares del Valle del Cauca. \n\nLa institucionalidad reconoce la presencia de los actores, la baja capacidad del ente territorial para las respuestas a las emergencias, y la activación de los comités de justicia transicional y consejos de seguridad para la activación de las emergencias.\nAlertan sobre los riesgos que representa el cambio de gobierno para la sostenibilidad de los procesos.",
        "identificacion/municipio": "27250_ellitoraldelsanjuan",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "Como actividad económica principal se reconoce el corte y transporte de madera, la cual se recoge principalmente de todo el río San Juan, venden principalmente a Isla Mono o Buenaventura, la comunidad trabaja para un particular quien reconoce el trabajo por jornal, seguidamente, se reconoce la pesca, la siembra de papachina, banano plátano y papa. Las mujeres no tienen actividad económica especifica, la siembra de pan coger este último con fines para alimentación.\nEn el caso de alimentos relacionados con granos, cereales, verduras en su totalidad son adquiridos en las tiendas de la comunidad, en Docordó o Buenaventura. Se siembran hiervas aromáticas y medicinales.",
        "evento/dinamica_conflicto": "La comunidad de García Gomez hace parte del Consejo Comunitario Mayor de ACADESAN con un Consejo Menor que está compuesto por 7 delegados a la junta del Consejo Comunitario, esta se Encuentra activa y dinamiza los procesos étnico-territoriales.  \nLa comunidad, está conformada por aproximadamente 20 familias 112 personas, de acuerdo con el auto censo levantado por la comunidad. \n\nEl conflicto armado ha afectado históricamente a estas comunidades por la presencia de actores armados al margen de la ley que se disputan el control territorial desde aproximadamente cinco años, después de la firma del acuerdo de paz con las FARC EP se percibe el recrudecimiento del conflicto con la llegada de nuevos actores al territorio, la comunidad padeció un hecho que ocasionó el desplazamiento de más de 10 familias.\nActualmente, en la cuenca del río grande se conoce de la presencia de tres actores armados ilegales reconocidos (ELN, CLAN DELGOLFO Y SHOTAS), es necesario precisar que ninguno de estos hace presencia permanente en la comunidad pero que debida a la dinámica del territorio transitan constantemente por el río. Manifiestan que como lideres han sostenido diversas reuniones con el actor armado, pero este insiste en hacer presencia en el territorio y ha generado señalamiento a algunos lideres.\nPor parte de las comunidades no se tiene una percepción de seguridad con la presencia de agentes estatales por su intermitencia en la misma ya que se debe a puestos de control itinerantes.\nDentro de esta dinámica del conflicto, no se tiene conocimiento de presencias específicas de minas en el territorio, pero la comunidad reconoce los lugares no seguros en la zona.",
        "identificacion/actor_2/nombre_actor_institucional": "Leidy Guerrero",
        "identificacion/actor_2/celular_actor_institucional": "3135550920",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "identificacion/departamento": "choco",
        "evento/servicios_institucional": "La comunidad no cuenta con presencia permanente de la institucionalidad, para el acceso a los servicios deben acercarse al caso urbano de Docordó en donde cuenta con presencia del ICBF con el programa de primera infancia, DPS con jóvenes en acción, familias en acción, programa de adulto mayor, atención a victimas del conflicto armado a través del enlace de víctimas, Personería, el colegio tiene subsidio del PAE y brigadas de la Registraduría. \nCabe mencionar que, el acceso a salud el municipio cuenta con una ESE de primer nivel que cuenta con servicios de medicina general y odontología, no cuenta con servicios especializados y las remisiones se hacen hacía Buenaventura o Cali.\nFinalmente, es importante precisar que la comunidad es asistida por el Barco San Rafael quien presta los primeros auxilios, planificación familiar y partería. Al menos dos veces al año el Hospital San Rafael realiza brigadas de salud en el territorio con servicios especializados y entrega de medicamentos. La comunidad no cuenta con un punto físico.\nLa comunidad cuenta con practicas de salud tradicionales entre los que se encuentran parteras, sobanderos y hierbateros.\nLas enfermedades más comunes son las transmitidas por vectores entre las que se reconoce la malaria, paludismo y el dengue. La picadura de serpientes.",
        "meta/instanceID": "uuid:90dfaa88-ecf4-48c1-80ea-50587a8ede6c",
        "end": "2023-12-06T11:35:34.947-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "evento/paz_total": "La comunidad percibe que con la firma del acuerdo de paz el tema de seguridad en el Litoral se recrudeció. Se percibe mayor presencia del actor armado en la comunidad. Tienen presencia: ELN, SHOTAS y GAITANISTAS.\n\nSe percibe la llegada de nuevos agentes armados ilegales para disputarse el control de las rutas del narcotráfico. Por los hechos ocurridos hace más de un año la comunidad realizó declaración colectiva debido a esto la mayoría de la comunidad se encuentra dentro del registro único de víctimas. \n\nEl Consejo Comunitario de ACADESAN es municipio PDET. \n\nInstitucionalidad: la institucionalidad reconoce que desde la firma de acuerdo de paz el conflicto se ha recrudecido en el territorio, esto ha permitido que nuevos actores vayan ingresando a el territorio.\nAdicionalmente, reconocen que son un Municipio PEDT, pero que la implementación ha sido muy poca en el territorio.",
        "start": "2023-12-06T11:11:53.821-05:00",
        "evento/conectividad": "La comunidad no está interconectada y acceden al servicio eléctrico subsidiado a través de la entrega del combustible ACPM por una empresa privada ENERLITORAL, con racionamiento de 5:00 p.m. 10:00 p.m. para garantizar el uso de un mes. Se debe aclarar que en el último año el uso de la planta ha sido constante y no han tenido problemas que ocasionen que duren más de un mes sin electricidad. \nLa comunidad no cuenta con señal telefónica ni conectividad a internet, tenían una antena comunitaria de señal e internet, pero durante el mes de octubre debido a las fuertes lluvias un rayo la dañó, para acceder a comunicación vía internet deben movilizarse hacía Isla Mono o Aguaclara que se encuentran a 15 minutos.\nEn cualquiera de los casos antes mencionados, el uso de estas herramientas se encuentra supeditados al estado del cambio del clima pues si llueve se presentan fallas. \nLa comunidad suele usar el medio de transporte fluvial para acceder a notificaciones escritas.",
        "_attachments": [],
        "evento/capacidades_locales_comunitarias": "Estrategias de autoprotección:\nLa comunidad se encuentra en la construcción de banderines y ballas que den cuenta de que su territorio es territorio de paz, para ello se encuentran en proceso de sensibilización a la comunidad.\nLa organización ha establecido diálogos con el actor armado en aras de establecer su negativa a su presencia en el territorio, el actor armado ha generado señalamientos a los lideres.\nEl consejo menor es constantemente capacitado y fortalecido por el Consejo mayor ACADESAN.\nExisten prácticas de fortalecimiento a la organización y a las autoridades étnico/tradicionales. Están en proceso de conformar una organización comunitaria.\nFinalmente, la comunidad tiene establecidos horarios para no transitar a altas horas en las calles del territorio.\nEl proceso organizativo fuerte es el de la Junta del Consejo Comunitario como autoridad étnica territorial adscritos a ACADESAN.",
        "_status": "submitted_via_web",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/presencia_institucional": "Las instituciones que se encuentran en el territorio son: El Departamento de Prosperidad Social, ICBF, Registraduría, Personeria, Hospital San Rafael, Programa de Alimentación Escolar.",
        "evento/medios_vida_1": "Son variables de acuerdo a los cambios climáticos y la alteración en los ciclos ambientales.",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "Consejo Comunitario Menor Garcia Gomez",
        "_uuid": "90dfaa88-ecf4-48c1-80ea-50587a8ede6c",
        "datos_evaluador/evaluador_2": "Diego Monsalve",
        "datos_evaluador/evaluador_1": "Jessika Oliveros",
        "identificacion/actores": "actor_comunitario actor_institucional",
        "evento/amenazas_naturales": "La totalidad del territorio esta expuesta a riegos fluvial por cuanto Las comunidades están asentadas sobre las riberas del río San Juan. Con la afluencia del río y las pujas es posible que él rio suba hasta las calles, no se conoce de ventos catastróficos por estas causas. Es muy marcada la erosión de la tierra que bordea la comunidad, debido a las corrientes y al mercurio. Se reconocen riesgos de fuertes vientos y sequias durante la temporada de enero, febrero y marzo. \nLa totalidad de la comunidad se encuentra en un terreno sedimentado sobre material de relleno de madera. El terreno es extenso para la expansión de las familias que habitan la comunidad. \nFinalmente, debido a los cambios climáticos la comunidad ya no logra medir los tiempos de lluvias y vientos. Ante la ocurrencia de una catástrofe la comunidad identifica como lugar seguro la casa comunitaria.",
        "identificacion/actor_1/nombre_actor_comunitario": "Carlos Alberto Cardenas",
        "identificacion/actor_1/celular_actor_comunitario": "3225616073",
        "evento/transporte": "El único medio de transporte de acceso a la comunidad es el transporte fluvial, no cuentan con trochas o caminos que conecten con otras comunidades ni el casco urbano. \nLa comunidad se encuentra dos horas y media desde el muelle turístico de Buenaventura, desde Bajo Calima a dos horas y 45 minutos, desde Istmina a 7 horas (Transitando por las comunidades desde primavera, San Miguel, Panamacito, Gurrupí y las comunidades del Litoral del San Juan) de Isla Mono a Docordó 1 hora o 45 minutos en lancha rápida (Motor de 75 y 200). Se recomiendan mejor ingresar en lanchas institucionales con motoristas que sean de la zona. \n\nHay transporte púbico de lunes a sábado que transita a la zona con un costo de $65.000 por persona con el costo adicional de la carga. \nPara movilizarse en lancha personal se utiliza un tambor de gasolina que equivale a aproximadamente 60 galones con un costo de $1.000.000. \nEl aeropuerto más cercano a la zona es el de Buenaventura",
        "datos_evaluador/organizacion_evaluador_1": "nrc",
        "evento/emergencias__conflicto": "Ha principios del año 2023 la comunidad tuvo una situación de confinamiento como medida de autoprotección por la presencia de actores armados e identifican que hay un actor armado que impone restricciones a la movilidad en el río y en la zona boscosa en donde suelen recoger el pan coger. \nLa comunidad refiere que hace dos años uno de los hijos menores de edad del hoy presidente del Consejo Local\n\n fue reclutado por el actor armado lo que ocasionó riesgos en otro menor de edad que tuvo que ser trasladado a otra ciudad para su protección, no se activó ninguna ruta ni se realizaron denuncias.\nAdicionalmente, durante este año se presentó un hecho producto del conflicto armado dentro de la Comunidad vecina del Choncho aproximadamente a 15 minutos en recorrido fluvial y que ha generado miedo y temor generalizado en la cuenca del río, se alerta sobre presencia permanente de actores en esa zona. \nFinalmente, la comunidad reconoce haber sido víctima de los hurtos a motores de alto cilindraje que se han estado efectuando en zona pero desconocen al perpetrador. \n\nLa institucionalidad reconoce la presencia en el territorio de los tres actores identificados por la comunidad y un cuarto adicional denominado como Paramilitares. La institucionalidad reconoce el territorio dividido en tres zonas, Río grande, Ribereñas y Zona de Playa donde identifican la mayor presencia de actores y afectaciones a las comunidades. Adicionalmente, refuerzan el mensaje de que, en el último año, salvo lo ocurrido en el Choncho no se conocen eventos ocurridos en la zona de Isla Mono.\nLa institucionalidad, reconoce la presencia del MIRE y la articulación realizada con ellos para la respuesta a la emergencia en el año 2022.\nAnte la presencia constante del actor armado, por parte de la personería se ha decidido utilizar el termino de confinamiento permanente a veces ocasionado por el actor armado y otras veces como medida de autoprotección.",
        "datos_evaluador/organizacion_evaluador_2": "nrc",
        "identificacion/actor_2/institucion_actor_institucional": "Personeria Municipal",
        "identificacion/fecha_sistematizacion": "2023-12-06",
        "evento/control_territorial": "Dentro de las estrategias de control se reconocen las visitas esporádicas por parte del actor armado ilegal en la zona, armados y con una vestimenta no especifica para su identificación. En muchos casos se reconocen dentro de las filas personas pertenecientes a las comunidades. Se identifica uso y utilización de personas de la comunidad para actividades específicas (Transporte de personal) y el actor armado suele invitar a jugar a los jóvenes de la zona.",
        "identificacion/actor_2/actor_institucional": "Apoyo a Personeria",
        "evento/necesidades": "La comunidad no cuenta con servicios Públicos domiciliarios como alcantarillado, servicio de energía y agua. \nSe reconocen prácticas relacionadas como:\n•\tPozos sépticos artesanales que en su mayoría conducen al río.\n•\tEl sistema de letrinas: Algunas casas cuentan con letrinas que funcionan con posos artesanales. \n•\tNo cuentan con acueducto y tampoco cuenta con filtros de agua, la principal fuente para el acceso al agua son las aguas lluvia y las recolectadas en la quebrada. \n•\tNo cuentan con prácticas estandarizadas para el uso de los residuos sólidos, los residuos orgánicos son usados para abonar los cultivos.",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "rural",
        "identificacion/actor_1/actor_comunitario": "Presidente del Consejo Comunitario Menor",
        "_submission_time": "2023-12-06T16:35:43",
        "_id": 375227
    },
    {
        "evento/presencia_humanitaria": "Existe la percepción en la comunidad que el acuerdo de paz no se evidenció en el territorio, en cuanto a la paz total, hubo un cambo ya que se redujeron las hostilidades, pero aún se presentan, además de perdonó la vida de un informante que era informante para un GANE, además la presencia de la armada ha sido de tranquilidad para la población sin embargo hay preocupación por señalamientos de la fuerza pública por ser “presuntos colaboradores de los GANE” hacia las comunidades.\nLa institucionalidad reconoce que desde la firma de acuerdo de paz el conflicto se ha recrudecido en el territorio, esto ha permitido que nuevos actores vayan ingresando a el territorio. Adicionalmente, reconocen que son un Municipio PEDT, pero que la implementación ha sido muy poca en el territorio.\n\nLa comunidad referencia la presencia del NRC y los diversos socios del consorcio MIRE como Acción contra el hambre y Médicos del mundo, Barco San Rafael.\n\nLa institucionalidad reconoce la presencia de cooperación en el territorio y entre esos destaca a: NRC, MIRE, CCR, Naciones Unidad, PUPAD, Cruz Roja Colombiana. Nota: cabe resaltar, que durante el recorrido por las comunidades logramos coincidir con FUPAD.",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "3202666239",
        "datos_evaluador/celular_evaluador_2": "3219072265",
        "evento/impactos_conflicto": "Dentro de los principales impactos del conflicto armado la comunidad reconoce las afectaciones en la venta y creación de artesanías, las cuales por el confinamiento no han podido venderlas y así mismo comprar los materiales para tal fin. dinámicas de vida. Dentro de los medios de vida y seguridad alimentaria se identifica un cambio en las faenas de recolección de productos agrícolas y ejercicio de pesca.\nLa institucionalidad reconoce la presencia de los actores, la baja capacidad del ente territorial para las respuestas a la emergencia, y la activación de los comités de justicia transicional y consejos de seguridad para la activación de las emergencias. Alertan sobre los riesgos que representa el cambio de gobierno para la sostenibilidad de los procesos.",
        "identificacion/municipio": "27250_ellitoraldelsanjuan",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "Como actividad económica principal se reconoce la siembra de pan coger este último con fines para alimentación y dinámicas de “trueque” propios de la comunidad.\n\nDentro de las fuentes productivas se encuentra la agricultura, con siembra de papa china, yuca, piña, ñame, entre otros, los cultivos son principalmente para la subsistencia, para consumo familiar y de la comunidad, así mismo la comunidad no vente madera a particulares.",
        "evento/dinamica_conflicto": "El resguardo indígena Wounaan, ubicado en la ribera del río San Juan, con 718 habitantes y 142 familias, ha enfrentado históricamente el conflicto armado con actores ilegales. Tras el acuerdo de paz con las FARC EP, nuevos grupos han generado tensiones, resultando en confinamiento hace dos meses debido a la presencia del ELN. Actualmente, la movilidad se ve afectada por actores armados involucrados en narcotráfico, aunque la comunidad destaca la seguridad interna gracias a la guardia indígena. Líderes de la comunidad enfrentan amenazas con llamadas anónimas.\n\nLa institucionalidad reconoce la presencia en el territorio de tres actores de cuatro actores armados, uno de los cuales se denominan como paramilitares. La institucionalidad reconoce el territorio dividido en tres zonas, Río grande, Ribereñas y Zona de Playa donde identifican la mayor presencia de actores y afectaciones a las comunidades.",
        "identificacion/actor_2/nombre_actor_institucional": "Freiman Arboleda",
        "identificacion/actor_2/celular_actor_institucional": "3109554025",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "identificacion/departamento": "choco",
        "evento/servicios_institucional": "La comunidad carece de presencia institucional constante y debe desplazarse a Docordó para acceder a servicios como el ICBF, DPS, atención a víctimas, entre otros. Existe una percepción de racismo institucional, con prioridad hacia la población afrodescendiente. La atención médica en la comunidad es limitada, con una IPS sin insumos y una atención ineficiente en Docordó. La comunidad reporta falta de confianza en instituciones como la personería. Además, se destaca la presencia de la UNP, Personería y la Armada. Hubo un caso de negligencia médica que resultó en la muerte de un niño. El acceso a servicios especializados de salud implica remisiones a Buenaventura o Cali.",
        "meta/instanceID": "uuid:98b2fd17-acd6-4404-938b-689088c4c664",
        "end": "2023-12-06T12:03:11.121-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "evento/paz_total": "Existe la percepción en la comunidad que el acuerdo de paz no se evidenció en el territorio, en cuanto a la paz total, hubo un cambo ya que se redujeron las hostilidades, pero aún se presentan, además de perdonó la vida de un informante que era informante para un GANE, además la presencia de la armada ha sido de tranquilidad para la población sin embargo hay preocupación por señalamientos de la fuerza pública por ser “presuntos colaboradores de los GANE” hacia las comunidades.\nLa institucionalidad reconoce que desde la firma de acuerdo de paz el conflicto se ha recrudecido en el territorio, esto ha permitido que nuevos actores vayan ingresando a el territorio. Adicionalmente, reconocen que son un Municipio PEDT, pero que la implementación ha sido muy poca en el territorio.",
        "start": "2023-12-06T11:35:34.981-05:00",
        "evento/conectividad": "La comunidad de Papayo menciona que hay subsidio de energía, de 3am a 10 pm por parte del gobierno, en el cual se tiene la novedad, de que en el último mes se presentaron inconvenientes por la red pero no por falta de suministro. De igual manera, se tienen dificultades con el operador cuando no se firma el contrato con la administración, el cual normalmente es de enero a marzo.\n\n Asi mismo, no hay cobertura celular y hay que comprar pin, el cual tiene una duración aproximada de 8 Horas. Hay un repetidor de señal, que funciona con panel, pero cuando llueve la señal es deficiente. Dado esto, para acceder a cobertura (señal telefónica) hay que cruzar el río, y subir a una Montañana la cual se encuentra aproximadamente a 30 minutos, y cuenta con 80 mts de altura para tener cobertura",
        "_attachments": [],
        "evento/capacidades_locales_comunitarias": "Se observan liderazgos fuertes por medio de la guardia, quienes realizan acciones para la prevención del reclutamiento con NNA.\n\nAsí mismo, generan espacios culturales, los cuales realizan cada año, para celebrar la fundación de la comunidad de Papayo.",
        "_status": "submitted_via_web",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/presencia_institucional": "Las instituciones que se encuentran en el territorio son:  ICBF, Departamento de Prosperidad Social, UNP, Personeria, La Armada Nacional.",
        "evento/medios_vida_1": "Son variables de acuerdo a los cambios climáticos y la alteración en los ciclos ambientales.",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "Comunidad Indígena Papayo",
        "_uuid": "98b2fd17-acd6-4404-938b-689088c4c664",
        "datos_evaluador/evaluador_2": "Diego Monsalve",
        "datos_evaluador/evaluador_1": "Jessika Oliveros",
        "identificacion/actores": "actor_comunitario actor_institucional",
        "evento/amenazas_naturales": "La totalidad del territorio está expuesta a riegos fluviales por cuanto Las comunidades están asentadas sobre las riberas del río San Juan. Con la afluencia del río y las pujas es posible que él rio suba hasta las calles, no se conoce de eventos catastróficos por estas causas. Es muy marcada la erosión de la tierra que bordea la comunidad, debido a las corrientes. No se conoce de casos catastróficos por cuenta de deslizamiento. Sin embargo, la comunidad manifiesta que las fuertes lluvias han sido ocasión de la perdida de cultivos.\n\nAsi mismo, la comunidad no tiene practicas relacionadas con el manejo de residuos ya queman la basura o va al rio, para el reciclaje se puede recoger, pero no hay quien la compre, y el transporte es limitante.\n\nDe igual manera, cuentan con filtros de agua los cuales fueron donados por el MIRE+",
        "identificacion/actor_1/nombre_actor_comunitario": "Jorge Menbache",
        "identificacion/actor_1/celular_actor_comunitario": "3226007356",
        "evento/transporte": "El único medio de transporte de acceso a la comunidad es el transporte fluvial, no cuentan con trochas o caminos que conecten con otras comunidades ni el casco urbano.\n\nHasta Istmina 7-8 Horas por bajo calima, 3 horas salir a buenaventura sale más costoso, pero son 2 horas en lancha rápida. En las cuales se tienen dos rutas, 1- lunes, martes, y la lancha rápida todos los días. \n\nPara movilizarse en lancha personal se utiliza un tambor de gasolina que equivale a aproximadamente 60 galones con un costo de $1.000.000. Así mismo, mencionan que el galón de gasolina cuesta 20mil.",
        "datos_evaluador/organizacion_evaluador_1": "nrc",
        "evento/emergencias__conflicto": "Durante el último año, se ha presentado el hecho victimizante por confinamiento, hace dos meses, los cuales no tuvieron acceso a salud, alimentación y educación. \n\nAsí mismo, ha habido casos de reclutamiento o involucramiento de los GANE hacia la población como y de manipulación a la comunidad, hasta obligar a la comunidad a transportar personas o Sustancias (desconocido).\nLa institucionalidad, reconoce la presencia del MIRE y la articulación realizada con ellos para la respuesta a la emergencia en el año 2022. Ante la presencia constante del actor armado, por parte de la personería se ha decidido utilizar el término de confinamiento permanente a veces ocasionado por el actor armado y otras veces como medida de autoprotección",
        "datos_evaluador/organizacion_evaluador_2": "nrc",
        "identificacion/actor_2/institucion_actor_institucional": "Alcaldía Municipal",
        "identificacion/fecha_sistematizacion": "2023-12-06",
        "evento/control_territorial": "Dentro de las estrategias se reconocen las restricciones en la movilidad en la ribera del río San Juan, debido a las rutas estratégicas que representa para los actores armados no estales.  \n\nSe identifica uso y utilización de personas de la comunidad para actividades específicas (Transporte de personal, transporte de víveres). \n\nAsí mismo, en temas relacionados con el reclutamiento de NNA, mencionan que se han presentado cambios en la manera en la cual acceden a la población, por medio de lazos de amistad, estrategias que han sido minimizadas, con mecanismos en los cuales se da un rechazo total por parte de las familias cuando llega alguien externo al territorio. \n\nDe igual manera, la comunidad manifiesta tener conocimiento de minas sin explosionar cerca de la Torre eléctrica limitadas con la base militar, en la cual no hay señalización y no se sabe quién las pone.\n\nLa institucionalidad reconoce que, en las filas hay personas de las diferentes comunidades del litoral y esto ha facilitado la llegada de los grupos a las comunidades.",
        "identificacion/actor_2/actor_institucional": "Secretario de la Secretaria de Gobierno",
        "evento/necesidades": "La comunidad no cuenta con servicios Públicos domiciliarios como alcantarillado, servicio de energía y agua. \nSe reconocen prácticas relacionadas como:\n•\tPozos sépticos artesanales que en su mayoría conducen al río.\n•\tEl sistema de letrinas: Algunas casas cuentan con letrinas que funcionan con posos artesanales. \n•\tNo cuentan con acueducto y tampoco cuenta con filtros de agua, la principal fuente para el acceso al agua son las aguas lluvia y las recolectadas en la quebrada. \n•\tNo cuentan con prácticas estandarizadas para el uso de los residuos sólidos, los residuos orgánicos son usados para abonar los cultivos.",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "rural",
        "identificacion/actor_1/actor_comunitario": "Gobernador del Resguardo Indígena",
        "_submission_time": "2023-12-06T17:03:18",
        "_id": 375337
    },
    {
        "evento/presencia_humanitaria": "La comunidad referencia la presencia del NRC y los diversos socios del consorcio MIRE como Acción contra el hambre y Médicos del mundo.\nLa institucionalidad reconoce la presencia de cooperación en el territorio y entre esos destaca a: NRC, MIRE, CCR, Naciones Unidad, FUPAD, Cruz Roja Colombiana.\nNota: cabe resaltar, que durante el recorrido por las comunidades logramos coincidir con FUPAD.",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "3202666239",
        "datos_evaluador/celular_evaluador_2": "3219072265",
        "evento/impactos_conflicto": "Dentro de los principales impactos del conflicto armado la comunidad reconoce el cambio en las dinámicas comunitarias de armonización, prácticas culturales y dinámicas de vida. Dentro de los medios de vida y seguridad alimentaria se identifica un cambio en las faenas de recolección de productos agrícolas y ejercicio de caza. \nPor otro lado, la comunidad reconoce que a raíz de las constantes afectaciones que han sufrido a causa del actor armado, acuden de manera contante y colectiva a espacios de ruego para pedir la protección del territorio. \n\nLa institucionalidad reconoce la presencia de los actores armados, la baja capacidad del ente territorial para las respuestas a la emergencia, y la activación de los comités de justicia transicional y consejos de seguridad para la activación de las emergencias. \nAlertan sobre los riesgos que representa el cambio de gobierno para la sostenibilidad de los procesos.",
        "identificacion/municipio": "27250_ellitoraldelsanjuan",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "Como actividad económica principal se reconoce la siembra de pan coger este último con fines para alimentación y dinámicas de “trueque” propios de la comunidad.\nConforme a las prácticas tradicionales, las comunidades tienen cultivos de Papachina, banano, maíz, caña y yuca para el autoconsumo.\n\nEn el caso de alimentos relacionados con granos, cereales y verduras en su totalidad son adquiridos en las tiendas de la comunidad en Docordó.\n\nLa comunidad manifiesta que en los últimos años se les ha presentado una plaga de cucarrones que hace que en temporadas de agosto y octubre no sean estables las siembras. Adicionalmente, por la presencia del actor armado en el territorio suelen demorarse en recoger las cosechas y los animales como la zorra, el tatabro y otros las usan de alimento.",
        "evento/dinamica_conflicto": "Es un resguardo indígena que se ubica sobre el río San Juan. Está ubicado al norte del municipio de Buenaventura, en el departamento del Valle del Cauca y al suroccidente del municipio de El Litoral de San Juan, en el departamento del Chocó. Limita al occidente con el resguardo Papayo y al sur con el resguardo de Chachajo. Se conforma por 2478 hectáreas. De acuerdo con el autocenso de la comunidad, en estos momentos son 38 familias y 180 habitantes aproximadamente. \n\nEl conflicto armado ha afectado históricamente a estas comunidades por la presencia de actores armados al margen de la ley que se disputan el control territorial hace varios años, después de la firma del acuerdo de paz con las FARC EP se percibe el recrudecimiento del conflicto con la llegada de nuevos actores al territorio, de acuerdo a esto, en Nuevo Pitalito se identifica a los GANE como actores armados que, han desencadenado una serie de eventos que han sumido a la población local en un estado continua de zozobra.\nDesde julio del año pasado, la comunidad experimenta una situación de confinamiento y restricciones a la movilidad que, en lugar de disminuir con el tiempo, se ha perpetuado en el presente año, transformándose en un mecanismo de autoprotección adoptado por la comunidad.\nEn este contexto, la sensación de inseguridad es latente y no hay posibilidades de un dialogo pacifico con los GANE que se disputan el territorio, por el contrario, existe una relación hostil y constantes amenazas por parte de estos a la comunidad.\nLa vulnerabilidad de Nuevo Pitalito se traduce no solo en palabras, sino en hechos tangibles de pérdida material, como el robo de dos motores pertenecientes a la comunidad y de una lancha que de manera posterior pudieron recuperar, reflejando el actuar de los GANE.\nLa colectividad se ve aún más afectada, ya que el actor armado manipula a individuos de la comunidad, forzándolos a prestar servicios como transporte a lugares designados bajo la amenaza constante de consecuencias.",
        "identificacion/actor_2/nombre_actor_institucional": "Cruz Palacios",
        "identificacion/actor_2/celular_actor_institucional": "3135550920",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "identificacion/departamento": "choco",
        "evento/servicios_institucional": "La comunidad no cuenta con presencia permanente de la institucionalidad, para el acceso a los servicios deben acercarse al caso urbano de Docordó en donde cuenta con presencia del ICBF con el programa de primera infancia, DPS con jóvenes en acción, familias en acción, programa de adulto mayor, atención a víctimas del conflicto armado a través del enlace de víctimas, Personería y la Registraduría. \nCabe mencionar que, el acceso a salud el municipio cuenta con una ESE de primer nivel que cuenta con servicios de medicina general y odontología, no cuenta con servicios especializados y las remisiones se hacen hacía Buenaventura o Cali.\nLa comunidad no cuenta con un punto físico de atención en salud.\nLa comunidad cuenta con prácticas de salud tradicionales entre los que se encuentran parteras, sobanderos y hierbateros.\nLas enfermedades más comunes son las transmitidas por vectores entre las que se reconoce la malaria, paludismo y el dengue. La picadura de serpientes y los brotes constantes de diarrea.",
        "meta/instanceID": "uuid:4ea26db3-8625-40d4-8692-f1b40d222903",
        "end": "2023-12-06T14:32:01.475-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "evento/paz_total": "La comunidad percibe que con la firma del acuerdo de paz el tema de seguridad en el Litoral empeoró, afirman que la “paz” no la han vivido en la ruralidad. Se percibe mayor presencia del actor armado en la comunidad.\n\nSe percibe la llegada de nuevos agentes armados ilegales para disputarse el control del territorio. Por los hechos ocurridos hace más de un año, la comunidad realizó declaración colectiva debido a esto la mayoría de la comunidad se encuentra dentro del registro único de víctimas. \n\nInstitucionalidad: la institucionalidad reconoce que desde la firma de acuerdo de paz el conflicto se ha recrudecido en el territorio, esto ha permitido que nuevos actores vayan ingresando a el territorio.\nAdicionalmente, reconocen que son un Municipio PEDT, pero que la implementación ha sido muy poca en el territorio.",
        "start": "2023-12-06T10:38:12.715-05:00",
        "evento/conectividad": "La comunidad no está interconectada y acceden al servicio eléctrico subsidiado a través de la entrega del combustible ACPM por una empresa privada ENERLITORAL, con racionamiento de 6:00 p.m. 10:00 p.m. para garantizar el uso de un mes. Manifiestan tener dificultades con el abastecimiento cumplido del combustible y con el mantenimiento que se le deben prestar a las plantas. Adicionalmente, la institución educativa cuenta con paneles solares. Se debe aclarar que en el último año el uso de la planta ha presentado novedades que han implicado que la comunidad se quede hasta tres meses sin energía. \nLa comunidad no cuenta con señal telefónica, sin embargo, tienen dos redes comunitarias de WIFI, una es utilizada de manera exclusiva por el colegio y la otra por la comunidad. \nEn cualquiera de los casos antes mencionados, el uso de estas herramientas se encuentra supeditados al estado del cambio del clima pues si llueve se presentan fallas. \nLa comunidad suele usar el medio de transporte fluvial para acceder a notificaciones escritas.",
        "_attachments": [],
        "evento/capacidades_locales_comunitarias": "La comunidad tiene Guardia Indígena conformada por hombres y mujeres, por otro lado, ha dispuesto de espacios de ruego colectivo que dentro de sus creencias espirituales proporcionan protección a la comunidad.",
        "_status": "submitted_via_web",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/presencia_institucional": "Departamento de prosperidad social\nICBF\nPersonería\nUNP\nRegistraduría",
        "evento/medios_vida_1": "Las fuentes de ingreso varían según las dinámicas del conflicto y las afectaciones por el cambio climático.",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "Comunidad Indígena Nuevo Pitalito",
        "_uuid": "4ea26db3-8625-40d4-8692-f1b40d222903",
        "datos_evaluador/evaluador_2": "Diego Monsalve",
        "datos_evaluador/evaluador_1": "Jessika Oliveros",
        "identificacion/actores": "actor_comunitario actor_institucional",
        "evento/amenazas_naturales": "La totalidad del territorio está expuesta a riegos fluviales por cuanto Las comunidades están asentadas sobre las riberas del río San Juan. Con la afluencia del río y las pujas es posible que él rio suba hasta las calles, no se conoce de eventos catastróficos por estas causas. Es muy marcada la erosión de la tierra que bordea la comunidad, debido a las corrientes. No se conoce de casos catastróficos por cuenta de deslizamiento. \nSin embargo, la comunidad manifiesta que las fuertes lluvias han sido ocasión de la perdida de cultivos.\nLa totalidad de la comunidad se encuentra en un terreno sedimentado sobre barro. El terreno es extenso para la expansión de las familias que habitan la comunidad. \nFinalmente, debido a los cambios climáticos la comunidad ya no logra medir los tiempos de lluvias. Ante la ocurrencia de una catástrofe la comunidad identifica como lugar la escuela.",
        "identificacion/actor_1/nombre_actor_comunitario": "Saltenio Perdiz Cuero",
        "identificacion/actor_1/celular_actor_comunitario": "3016075705",
        "evento/transporte": "El único medio de transporte de acceso a la comunidad es el transporte fluvial, no cuentan con trochas o caminos que conecten con otras comunidades ni el casco urbano. \nLa comunidad se encuentra a cuatro horas desde el muelle turístico de Buenaventura, desde Bajo Calima a dos horas, desde Istmina a 7 horas (Transitando por las comunidades desde primavera, San Miguel, Panamacito, Gurrupí y las comunidades del Litoral del San Juan) de Isla Mono a Docordó 1 hora en lancha rápida (Motor de 75 y 200). Se recomiendan mejor ingresar en lanchas institucionales con motoristas que sean de la zona. \n\nHay transporte púbico de lunes a sábado que transita a la zona con un costo de $80.000 por persona con el costo adicional de la carga. \nPara movilizarse en lancha personal se requiere gasolina cuyo valor por galón tiene un costo de $25.000.\nEl aeropuerto más cercano a la zona es el de Buenaventura.",
        "datos_evaluador/organizacion_evaluador_1": "nrc",
        "evento/emergencias__conflicto": "Durante el último año no se han presentado eventos de carácter masivo, sin embargo, la comunidad se ha confinado como medida de autoprotección y respuesta al temor que producen las visitas y hostilidades por parte del actor armado. Debido a esto, en el presente año han solicitado acompañamiento de la UNP para que se establezca una medida de protección colectiva a la comunidad.\nLa comunidad referencia tener miedo a la hora de trasladarse a las parcelas en donde siembre el pan coger por el riesgo de ser desaparecidos por el actor armado.\nLa institucionalidad reconoce la presencia en el territorio de tres actores de cuatro actores armados, uno de los cuales se denominan como paramilitares. La institucionalidad reconoce el territorio dividido en tres zonas, Río grande, Ribereñas y Zona de Playa donde identifican la mayor presencia de actores y afectaciones a las comunidades. \nLa institucionalidad, reconoce la presencia del MIRE y la articulación realizada con ellos para la respuesta a la emergencia en el año 2022. \nAnte la presencia constante del actor armado, por parte de la personería se ha decidido utilizar el término de confinamiento permanente a veces ocasionado por el actor armado y otras veces como medida de autoprotección.",
        "datos_evaluador/organizacion_evaluador_2": "nrc",
        "identificacion/actor_2/institucion_actor_institucional": "Personeria Municipal",
        "identificacion/fecha_sistematizacion": "2023-12-06",
        "evento/control_territorial": "Dentro de las estrategias de control se reconocen las visitas esporádicas por parte del actor armado ilegal en la zona, armados, con una vestimenta no especifica para su identificación y se presentan como miembros de X o Y grupo. En muchos casos se reconocen dentro de las filas personas pertenecientes a las comunidades. Se identifica uso y utilización de personas de la comunidad para actividades específicas (Transporte de personal, transporte de víveres). El actor armado ejerce amenazas sobre la comunidad.",
        "identificacion/actor_2/actor_institucional": "Apoyo a Personeria",
        "evento/necesidades": "La comunidad no cuenta con servicios Publicos domiciliarios como alcantarillado, servicio de energía y agua. \nSe reconocen prácticas relacionadas como:\n•\tPozos sépticos artesanales que en su mayoría conducen al río.\n•\tNo cuentan con acueducto y tampoco cuenta con filtros de agua, la principal fuente para el acceso al agua son las aguas lluvia y las recolectadas en la quebrada. \n•\tNo cuentan con prácticas estandarizadas para el uso de los residuos sólidos.",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "rural",
        "identificacion/actor_1/actor_comunitario": "Gobernador del Cabildo",
        "_submission_time": "2023-12-06T19:32:09",
        "_id": 375439
    },
    {
        "evento/presencia_humanitaria": "Ha habido participación de organizaciones en el territorio como APS, Heartland Alliance, Consejo Noruego para Refugiados, Servicio Jesuita para Refugiados, Save del Children, FUPAD, PMA, ACNUR. Con proyectos de atención integral en salud sexual y reproductiva salud mental exceso a derechos violencia basada en género fortalecimiento a las organizaciones en medios de vida, proyectos de agricultura y WASH",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "3118409152",
        "datos_evaluador/celular_evaluador_2": "3144303615",
        "evento/impactos_conflicto": "Uno de los impactos más relevantes fue la afectación en la salud mental de la población, pues estuvieron directamente inmersos en los enfrentamientos entre los grupos y la fuerza pública, acompañados por helicópteros y disparos desde este. Como consecuencia de los enfrentamientos el temor residual que generó esta situación hay un temor de la comunidad para ingresar a los sectores en donde están ubicados sus cultivos y evitar el tránsito muy seguido por el territorio, tanto en zona de Río como en zona de mar, a modo de mecanismo de autoprotección, la no cosecha de sus cultivos de pan coger y venta ha generado una afectación directa a la economía del hogar de y de la comunidad en general, además de las limitantes para el tránsito de comestibles, estas limitantes son por el temor a robos o extorsiones de las embarcaciones en las rutas desde y hacia la comunidad. Desde el sector educativo se generó una deserción masiva de estudiantes y profesores por la falta de garantías para el desarrollo de clases",
        "identificacion/fecha_sistematizacion": "2023-11-29",
        "evento/paz_total": "No se tiene conocimiento de la política de la paz total en el territorio y el efecto de esta no se siente pues hay constantes enfrentamientos de grupos armados.",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "Las fuentes de ingreso de esta comunidad son a través de la pesca, la recolección de piangua ya actividades de extracción de especies de mar, estas para su comercialización en la zona urbana de Buenaventura y para su consumo en el hogar, además de, la agricultura con la siembra de productos de pan coger como banano, papa china, yuca, maíz, frutas diversas y la tala de madera. Existen organizaciones sociales que se encargan del procesamiento del coco con productos que venden en el casco urbano de Buenaventura como cocadas, crema de biche, arrechón, vino de coco, cócteles y mermeladas. La organización se llama Dulces Antojitos de Bocas. \n\nAso acabados FIMA:  asociación de constructores y acabados en fibra de vidrio de la cuenca del río Mayorquín. Fabrican lanchas para la pesca y potrillos para las piangueras.",
        "evento/dinamica_conflicto": "Este territorio se encuentra en disputa entre la guerrillas del ELN y frente Jaime Martínez, quienes se han enfrentado generando caos en las diferentes comunidades del río Mayorquín, este territorio es un sector estratégico para la salida de embarcaciones del narcotráfico razón por la cual es apetecido por los diferentes grupos al margen de la ley que se encuentran en la zona de pacifico medio, su locación estratégica en por la salida de los esteros hacia el océano ha generado rutas conocidas por la delincuencia. los niveles de violencia han aumentado en el último año debido al ingreso de un nuevo grupo, la segunda Marquetalia de las disidencias de las FARC.",
        "identificacion/actor_2/nombre_actor_institucional": "Andrés celorio",
        "identificacion/actor_2/celular_actor_institucional": "3183945396",
        "identificacion/actor_3/celular_actor_humanitario": "3157238208",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "identificacion/departamento": "valledelcauca",
        "evento/servicios_institucional": "La CVC ingresa al territorio con apoyo a algunas parcelas en temas de siembra de coco y zonificación del manglar y cuidado del ambiente. el ICBF tienen 13 hogares comunitarios, 2 fami hogares y 11 tradicionales los cuales cumplen con el cuidado y protección de niños y niñas de la comunidad.",
        "meta/instanceID": "uuid:d39bee54-e126-40c3-bb8a-236be24d2228",
        "end": "2023-12-07T16:08:36.585-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "identificacion/actor_3/nombre_actor_humanitario": "eliany perlaza",
        "start": "2023-12-06T16:00:16.850-05:00",
        "evento/conectividad": "La comunidad cuenta con planta eléctrica comunitaria la cual es administrada por el consejo comunitario, esta brinda el servicio de energía con horarios de 5 de la tarde a 11 de la noche, en el momento la planta se encuentra con averías a causa de que en medio de los enfrentamientos se vio afectada al igual que algunas redes de cables y postes. \n\n Para cuestiones de comunicaciones se cuenta con un servicio de venta de pines para uso de internet este servicio es ofrecido de manera particular por los dueños de cafés internet, se encuentra en proceso de instalación un sistema de navegación por internet para colegios por parte del estado para prestar servicio en el horario de 7 de la mañana a 7 de la noche, se estableció comunicación con la comunidad a través de vía telefónica y whats app.",
        "identificacion/municipio": "76109_buenaventura",
        "evento/capacidades_locales_comunitarias": "En el territorio se cuenta con iniciativas de fabricación de artículos de usos diario con materiales ecológico, procesamiento de productos de mar, bebidas artesanales y otros tipos de alimentos y fabricación de lachas de fibra de vidrio. Estas iniciativas son apoyadas por el consejo comunitario y son ejecutadas por organizaciones con fines de lucro como lo son                         \n\n - GRAMMAPA \n\n-ASOPESAR: Productos de mar. \n\n-ACROPOOPA: Producción de bebidas y alimentos procesados. \n\n-ASOCOPES: Procesamiento del coco",
        "_status": "submitted_via_web",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/presencia_institucional": "Las instituciones locales que actúan en el territorio son el ICBF que tiene 13 hogares comunitarios, 2 fami hogares y 11 tradicionales al igual que la corporación autónoma del valle del cauca CVC que cuenta con programas de siembra, cuidado de manglar y medio ambiente; Se está creando un puesto de salud en conjunto con la alcaldía de Buenaventura el cual será responsabilidad de la ESE Luis Ablanque de la plata.",
        "evento/medios_vida_1": "Las fuentes de ingreso de la comunidad son estables pero debido a los recientes enfrentamientos y restricciones en el territorio se han modificado las actividades económicas como ejemplo esta la pesca que se ha afectado por el temor a los robos en alta mar además que con el desplazamiento ya no pueden seguir realizando estas actividades.",
        "identificacion/actor_3/organizacion_actor_humanitario": "Heartlad Alliance",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "Bocas de Mayorquin",
        "_uuid": "d39bee54-e126-40c3-bb8a-236be24d2228",
        "datos_evaluador/evaluador_2": "Eddye valencia ledesma",
        "datos_evaluador/evaluador_1": "Alvaro carrillo lopez",
        "identificacion/actores": "actor_comunitario actor_institucional actor_humanitario",
        "evento/amenazas_naturales": "Las principales afectaciones por la naturaleza en el territorio se dan por las altas mareas las cuales suceden dos veces al año y dañan los productos del pan coger, inundan viviendas y generan erosión costera que afecta la producción del coco y los caminos de acceso al territorio.",
        "identificacion/actor_1/nombre_actor_comunitario": "walter grueso cuero",
        "identificacion/actor_1/celular_actor_comunitario": "3218481893",
        "evento/transporte": "El transporte a Bocas de Mayorquin se hace desde Buenaventura por medio marítimo, al día de hoy no se cuenta con una ruta comercial hacia el territorio por lo que debe hacerse solo con lanchas contratadas o con embarcaciones de uso comunitario las cuales con planificación se realiza la compra de combustible entre los usuarios por ende el acceso es limitado. Para el transporte hacia mayorquin se debe tener en cuenta el crecimiento y baja de mareas pues sin el calado suficiente la embarcación no se puede transitar por los esteros que conducen a las comunidades, quien conduce la embarcación debe tener conocimiento de las rutas para poder llegar al destino.",
        "datos_evaluador/organizacion_evaluador_1": "mdm",
        "evento/emergencias__conflicto": "Este territorio se encuentra en disputa entre las Disidencias de las FARC y la Segunda Marquetalia, el 29 de abril hubo enfrentamientos los cuales generaron confinamiento y desplazamiento de las familias en el territorio de Mayorquin y sus comunidades aledañas Comba, Cacao y Secadero, las cuales estuvieron incomunicados por días, tras el ingreso de la infantería de marina se aumentaron los niveles de violencia en la zona., las familias de esta comunidad en su gran mayoría se desplazaron al casco urbano de Buenaventura en donde se ubicaron en casas familiares y las otras se desplazaron hacia la ciudad  de Cali.",
        "datos_evaluador/organizacion_evaluador_2": "mdm",
        "_attachments": [],
        "identificacion/actor_2/institucion_actor_institucional": "secretaria de salud distrital de Buenaventura",
        "identificacion/actor_3/actor_humanitario": "coordinadora",
        "evento/control_territorial": "Se han impuesto normas como no transitar por vía marítima a altas horas de la noche y la madrugada ni para faenas de pesca o transporte de personas, esto al igual que el tránsito por zonas de alta montaña que es donde se realizan las labores de agricultura y tala de madera, estas medidas las realizan los habitantes de la comunidad por auto protección, otra de las estrategias utilizadas por los grupos es demostrar su presencia en el territorio con el constante tránsito en zona urbana portando armas a la vista de la población.",
        "identificacion/actor_2/actor_institucional": "asesor secretaria de salud",
        "evento/necesidades": "La comunidad cuenta con el servicio de agua a través de un acueducto comunitario con agua no tratada, la red no tiene cobertura para todos, es por ello que muchos deben recolectar agua de la lluvia o de quebradas cercanas y utilizar filtros para que pueda ser usada en las actividades diarias,  el transporte también presenta dificultad como servicio lo que dificulta el acceso a los servicios médicos y hace que deban acudir a la medicina tradicional, no hay suficiente oferta de alimentos por lo que deben transportarse al casco urbano de Buenaventura a comprar insumos y por ultimo no hay un servicio de internet que de uso constante.",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "rural",
        "identificacion/actor_1/actor_comunitario": "presidente consejo comunitario",
        "_submission_time": "2023-12-07T21:08:42",
        "_id": 376784
    },
    {
        "evento/presencia_humanitaria": "Tanto la comunidad como institucionalidad desconoce los criterios o condiciones de la presencia de organizaciones humanitarias. Se identificó la presencia permanente de una organización en el territorio que durante los últimos 3 meses ha desarrollado acciones preventivas sobre riesgo en minas.",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "3208543434",
        "datos_evaluador/celular_evaluador_2": "3144303615",
        "evento/impactos_conflicto": "Los principales impactos al diario vivir de la comunidad se han visto reflejados en el sector de educación y en su economía, es por ello que en educación desde su secretaria se ha identificado un aumento en la deserción escolar y una interrupción de las clases a causa de la incertidumbre o riesgos asociados al conflicto, además se ha generado un desplazamiento de niños, niñas y jóvenes a la cabecera municipal. Para el sector económico, la dinámica del conflicto ha generado un aumento al precio en los productos de consumo en el hogar, cuestión que se puede asociar a una mayor inseguridad alimentaria, esto a causa de la imposibilidad de acceder a los cultivos de consumo en el hogar y de intercambio o venta en la cabecera municipal de una limitación a las actividades productivas.",
        "identificacion/fecha_sistematizacion": "2023-12-06",
        "evento/paz_total": "Las negociaciones de Paz no han supuesto un cese de restricciones ni disminución del control territorial por parte del GANE para la comunidad. Se ha asociado a una mayor incertidumbre frente a las normas impuestas en consecuencia Se han generado temores frente a la denuncia de hechos victimizan tés.",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "La comunidad Awa y demás pobladores se dedican a la caza, la agricultura y la crianza de animales, la pesca y la recolección de productos forestales no maderables. Siendo este un territorio asediado por los GANE la siembra y cultivo de coca es una de las principales actividades en el territorio, algunas comunidades se dedican al “raspe” de hojas de coca y demás actividades que surgen de dicha labor.",
        "evento/dinamica_conflicto": "El conflicto armado en la comunidad del plateado está constituido por la disputa del territorio por parte del EMC disidencias de las FARC y el gobierno nacional, estas disputas han generado resticciones a la movilidad, uso de MAP/ MUSE/MSE, confinamiento y enfrentamientos que han atentado contra la seguridad de los habitantes. La circulación de información respecto a dinámicas del conflicto es de carácter local y esporádico y existen estrategias locales para la protección en el marco del conflicto armado.",
        "identificacion/actor_3/celular_actor_humanitario": "3208543434",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "meta/instanceID": "uuid:08104985-b896-423b-a05e-dbd3c0576a39",
        "evento/servicios_institucional": "Se identificaron estrategias comunitarias para dar servicios básicos, pero requieren un mejoramiento (calidad de acueductos, insumos para la atención en salud, capacitación, entre otros) Los servicios se concentran en la cabecera municipal, lo que dificulta su acceso físico y la comunidad no identifica servicios o instituciones para proteger o prevenir riesgos.",
        "identificacion/departamento": "cauca",
        "end": "2023-12-07T16:32:30.442-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "identificacion/actor_3/nombre_actor_humanitario": "Laura catalina rincón prada",
        "start": "2023-12-07T16:08:36.674-05:00",
        "evento/conectividad": "En la comunidad del plateado se cuenta con una cobertura de red telefónica ni de internet, para acceder a llamadas desde la red movistar se debe ir a la cabecera municipal en el municipio de Argelia, la comunidad cuenta con un teléfono satelital",
        "identificacion/municipio": "19022_almaguer",
        "evento/capacidades_locales_comunitarias": "Se han adelantado estrategias comunitarias de protección que se han fortalecido a través de las acciones de la organización humanitaria en territorio, las guardias han implementado planes de autoprotección, que comprenden planes de prevención y gestión del riesgo, señalización frente a riesgos de artefactos explosivos y la intención de constituir asociaciones de carácter campesino ejercicio que se ha visto difícil de ejecutar por las amenazas a roles de representación. A través de mapeos de actores se han identificado liderazgos de representación étnica.",
        "_status": "submitted_via_web",
        "evento/control_territorial": "Existen múltiples estrategias de control por parte de las GANE que se hacen efectivas en la comunidad, como horarios de restricción de movilidad, control en las comunicaciones, amenazas por accidentes o incidentes con artefactos explosivos. Desde la institucionalidad no se cuenta con información o reconocimiento de estas formas de control, la denuncia y relación entre la institucionalidad y comunidad se ve afectada por la estigmatización y amenazas que enfrenta la población civil, es así como la comunidad ha debido crear estrategias propias para conservar la tranquilidad como es el no desplazarse en horarios de 7PM hasta las 7AM y evitar el desplazamiento por zonas de minado.",
        "evento/presencia_institucional": "Las instituciones que interactúan en el territorio están localizadas en la cabecera municipal y estas comprenden el sector educativo a través de 4 escuelas que actualmente no tienen docentes, la personería municipal, la cual de manera constante tiene un contacto directo con lideres del cabildo indígena y Servicios básicos como electricidad o salud que solo se localizan en la cabecera municipal. En el territorio comunitario no hay presencia institucional, pero si estatal a través de la fuerza pública ejercicio, ocasionó la asonada de la que se expulsó al ejército nacional del territorio de El plateado.",
        "evento/medios_vida_1": "Las restricciones en movilidad han impactado la disponibilidad de recursos de las familias que se basan en formas de producción agrícolas comunitarias. El aumento de la participación en la economía de la coca ha generado una mayor dependencia a los precios de compra establecidos por los GANE y un mayor nivel de vulnerabilidad en seguridad alimentaria por las dificultades en el acceso a mercados. Actualmente se habla de una inestabilidad en las actividades de extracción agrícola y raspe de coca.",
        "identificacion/actor_3/organizacion_actor_humanitario": "medicos del mundo",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "El plateado",
        "_uuid": "08104985-b896-423b-a05e-dbd3c0576a39",
        "datos_evaluador/evaluador_2": "Edye valencia ledesma",
        "datos_evaluador/evaluador_1": "Laura catalina rincón prada",
        "identificacion/actores": "actor_humanitario",
        "evento/amenazas_naturales": "Ninguno de los actores mencionó riesgos por \namenazas naturales en el último año, sin embargo, al \nabordar temas de transporte se mencionan riesgos de \ndeslizamientos.",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/transporte": "La movilidad está condicionada por el control social del GANE, situación frente a la cual los liderazgos de la guardia indígena actúan como intermediadores, se lograron identificar limitaciones de acceso por factores de riesgo frente a amenazas naturales como lo son deslizamientos los cuales generan bloqueos en las vías, se requiere el acompañamiento o previo aviso a la guardia indígena para poder gestionar permisos necesarios e interlocución en puntos de control con los GANE.",
        "datos_evaluador/organizacion_evaluador_1": "mdm",
        "evento/emergencias__conflicto": "la comunidad de El Plateado retuvo a un pelotón de 200 soldados bajo la presión de las disidencias y los obligó a salir de la zona, aunque ellos aseguran que fue la propia gente quien \"recurrió\" a ellos, en este incidente no hubo heridos ni confrontamientos con la fuerza pública de carácter físico",
        "datos_evaluador/organizacion_evaluador_2": "mdm",
        "_attachments": [],
        "identificacion/actor_3/actor_humanitario": "psicologa de campo",
        "evento/necesidades": "No se cuenta con suficiente personal, ni viabilidad de seguridad para promover jornadas de salud extramurales. se cuenta con un acueducto comunitario, aunque se desconoce la calidad del agua, pues durante los últimos meses se han presentado muchos casos de enfermedades diarreicas, cambios en el color del agua, entre otros; además solo funciona 1 de los puestos de salud y no se tienen insumos necesarios",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "rural_disperso",
        "_submission_time": "2023-12-07T21:32:36",
        "_id": 376859
    },
    {
        "evento/presencia_humanitaria": "En las emergencias de 2021 y 2022 por desplazamientos y confinamientos las ONG hicieron presencia así:\nMIRE (emergencia) entra a atender a las familias desde los componentes de APS; Wash (kits de higiene familiar, filtros a los albergues y capacitaciones en agua segura e higiene) y Protección, NRC (Icla, Educación en emergencias y Shelter con la entrega de kits de albergue, cash para el arrendo de algunas viviendas que fungían como albergues), ACH (Paquetes alimentarios) MdM (Salud física y mental)\nCruz roja Internacional apoyó la rehabilitación del albergue municipal.\nDRC: Apoyó a las familias con la entrega de kits de higiene, filtros y kits de alimentos y la construcción de una batería sanitaria para el albergue municipal. \nSave the Children Entró apoyando a las familias con programa NNA, espacios amigables a niños, niñas y adolescentes, entrega de kits de higiene y kits de albergue a las familias con niños.\nPMA con la entrega de paquetes alimentarios.",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "312 5975061",
        "datos_evaluador/celular_evaluador_2": "311 8992559",
        "evento/impactos_conflicto": "Las continuas disputas entre GANE generaron los eventos de desplazamiento de algunas comunidades rurales en 2021 y 2022. El temor de las comunidades por la falta de garantías frente a un posible retorno generó la toma (invasión) de al menos dos predios cuyos propietarios son personas naturales. Estos predios se convirtieron en asentamientos humanos, dando origen a los barrios Jamaica y Virgen del Carmen, donde las familias han erigido viviendas. La administración municipal manifiesta que al menos 1400 personas habitan en estos barrios, los cuales cuentan con vías sin pavimentar, energía eléctrica permanente y agua proveniente del acueducto municipal en menor medida.\nEl aumento de la población en el casco urbano del municipio, producto de los desplazamientos, sumado a las muy pocas oportunidades de empleo, ha generado un aumento en el alcoholismo, drogadicción, robos, prostitución, niñas menores de 14 años con esposo, embarazos en niñas menores de 14 años, deserción escolar, reclutamiento de menores, conformación de grupos para delinquir (robo) en niños entre 9 y 14 años.\nBarreras invisibles.\nRestricción a la movilidad por presencia de minas en algunas comunidades rurales. \nEl municipio no posee un comercio fuerte, la empresa mayor es la del estado (Alcaldía), en su gran mayoría se vive del rebusque o trabajo informal\nEstas familias desplazadas y asentadas en San José Roberto Payan, sobreviven del pan coger, mismo que recolectan de modo pendular, desplazándose en algunos momentos hasta sus fincas\nEl agua en las comunidades rurales tiene presencia de hidrocarburos, mercurio y contaminantes agroquímicos. En el casco urbano el agua se consume cruda, generando afecciones gastrointestinales, en la piel y fiebres.\nEn el momento se presenta una tensa calma debido a que un GANE (Marquetalia) tiene el control del territorio, pero se habla en el municipio de amenazas por parte de un nuevo GANE (nuevo reducto del 30) que busca el dominio de la zona.",
        "identificacion/municipio": "52621_robertopayan",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "La principal fuente de ingreso de las comunidades es la minería ilegal, y cultivos de uso ilícito (coca), siembra, raspa y fabricación de pasta base. \nComo fuente secundaria las comunidades cultivan el plátano,\nDe pan coger: banano, yuca, papacun, chilma, caña. \nDestilan charuco, que fabrican de la caña.\nÁrboles frutales (chontaduro, pepepan, Naranja, Limón, mango, manga, ciruelo, ovo, tamarindo)\nLa pesca, cría de gallinas, marranos y la caza de animales como zorra, Lapa o Boruga, Venado.\nEl transporte de personas en lanchas con motores fuera de borda",
        "evento/dinamica_conflicto": "Durante este último año en las comunidades rurales del municipio de Roberto Payan se han venido presentando enfrentamientos entre GANE, por el dominio de las rutas de narcotráfico, lo que ha venido generando temor en los habitantes, además de las amenazas en contra de sus lideres.\nDichos enfrentamientos entre estos grupos al margen de la ley han generado el desplazamiento y asentamientos de algunas familias en la cabecera municipal y el confinamiento de otras.",
        "identificacion/actor_2/nombre_actor_institucional": "Katherine Sinisterra",
        "identificacion/actor_2/celular_actor_institucional": "3104506380",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "meta/instanceID": "uuid:b6414256-4e35-4dbd-b777-d5b42310893c",
        "evento/servicios_institucional": "- UARIV siempre apoya las familias desplazadas con kits de alimentos y kits de hábitat.\n- Defensoría, con el apoyo a los derechos constitucionales.\n- ICBF atiende a los niños de 0 a 5 años cada mes y tiene otro programa llamado, los 1000 días para niños en condición de desnutrición.\n- Comisaria de familia\n- Personería \n- Inspección de Policía \n- Centro Hospital Las Mercedes de Roberto Payan, brinda atención en salud física y mental, sin embargo, en el momento carece de personal para la atención oportuna, puesto que solo cuenta con una médico, una psicóloga y algunas enfermeras.",
        "identificacion/departamento": "narino",
        "end": "2023-12-18T12:12:12.791-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "evento/paz_total": "Los entrevistados manifiestan que luego del acuerdo de paz se dio un tiempo de aparente tranquilidad que no duró mucho más de un año, puesto que otros grupos (GANE) buscaron ocupar el lugar dejado por las FARC, y con ello vino la disputa por el territorio, y volvieron las amenazas, asesinatos, reclutamiento de menores y desplazamientos, situación que generó que las familias terminaran asentándose en el casco urbano del municipio.",
        "start": "2023-12-18T11:38:08.883-05:00",
        "evento/conectividad": "Las comunidades rurales de los 5 concejos comunitarios poseen energía eléctrica, producto de la interconexión realizada por la empresa de energía CEDENAR.\nLa señal de teléfono no es muy buena en el casco urbano y en las zonas rurales es deficiente, hay que buscar lugares altos para realizar o recibir una llamada.",
        "_attachments": [],
        "evento/capacidades_locales_comunitarias": "-\tDesde la UARIV están apoyando una iniciativa productiva de 50 mujeres, cabeza de hogar y victimas de conflicto armado, dedicadas a la preparación y venta de comidas y bebidas típicas de la región. \n-\tDesde la oficina UMATA de Roberto Payan, se identifica una asociación de caña panelera, dedicada a la siembra de caña para la producción de panela; en el momento cuentan con la infraestructura productiva la cual requiere algunas adecuaciones, el trapiche aún no se encuentra instalado, por ende, la producción de panela aún no se está realizando, es por esto por lo que solicitan el apoyo para iniciar con la producción. \n-\tTambién se logró un acercamiento con a la fundación piernas cruzadas en Barbacoas, la cual está liderando un proyecto para la transformación de sebáceas en harina en los municipios de Roberto Payan, Magui Payan y Barbacoas. Actualmente, el proyecto productivo está en fase de preparación y búsqueda de posibles organizaciones socias y aliados para su ejecución. A la fecha, cuentan con la planta transformadora de sebáceas en harina y cultivos de plátano, chiro, yuca, banano. Se encuentran realizando los procesos de gestión y articulación con diferentes entidades y organizaciones que les permita iniciar la construcción de la planta física y compra de equipos, herramientas e insumos para el desarrollo de las actividades productivas.",
        "_status": "submitted_via_web",
        "evento/control_territorial": "- Amenazas de muerte a lideres. \n- Señalamientos a lideres de pertenecer al grupo contrario o de ser informantes del gobierno.\n- Confinamientos.\n- Restricción a la movilidad en comunidades rurales, en horarios de 6pm a 5am. \n- Siembra de MAP para evitar avance de otros GANE o del ejército nacional.",
        "evento/presencia_institucional": "UARIV, Defensoría, ICBF, Comisaria de familia, Personería, Inspección de Policía, Centro Hospital Las Mercedes de Roberto Payan.",
        "evento/medios_vida_1": "Estas fuentes de ingreso no son constantes, pues el caso de los cultivos ilícitos, se dice que los compradores no tienen dinero, por lo tanto, no es una opción en el momento, solo les queda cultivar cuando pueden ir a sus fincas para recolectar el pan coger.\nLos cultivos de pancoger se ven afectados en verano en invierno por la imposibilidad de acceso al crecer y desbordarse el río Telembí y sus afluentes",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "San Jose Roberto Payan",
        "_uuid": "b6414256-4e35-4dbd-b777-d5b42310893c",
        "datos_evaluador/evaluador_2": "Hansy Obando",
        "datos_evaluador/evaluador_1": "María Fernanda López",
        "identificacion/actores": "actor_institucional",
        "evento/amenazas_naturales": "Los riesgos por desastre naturales son altos, puesto que las comunidades rurales están asentadas a lo largo de la rivera de los ríos o quebradas. En épocas de invierno, sufren afectaciones por inundación de sus cultivos y perdida de las cosechas y animales de cría. \nTambién se ven afectadas las viviendas, por perdida de enseres del hogar y en algunos casos las viviendas han desaparecido, puesto que son arrancadas por la fuerza del río.\nPara minimizar estos impactos en la población se han elaborado algunos muros de contención y en algunos casos se han realizado reubicaciones.\nEl casco urbano del municipio no es ajeno a este flagelo de las inundaciones dado que el puerto de acceso conocido como el Paso se ve afectado, también el cementerio municipal se ve afectado.\nLos deslizamientos también son un inconveniente en tiempos de invierno, puesto que bloquean las vías de acceso fluvial a las comunidades rurales, tal es el caso del río Gualpí, y el río Piedrero, \nSe tiene como tiempo de invierno los meses de octubre, noviembre, diciembre, enero, febrero, marzo.",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/transporte": "Las familias que sufrieron desplazamiento, pero que hoy están asentadas en el casco urbano de Roberto Payan, presentan dificultades a la hora de retornar a sus fincas en zona rural, para cosechar el pan coger, debido a los altos costos en los pasajes, el alza de la gasolina y aceites para motor. Otra dificultad es el control que realizan algunas personas pertenecientes a los GANE y que patrullan o tienen puntos de control, situación que les genera temor. \nEn tiempos de invierno el acceso a sus comunidades desde la cabecera municipal se ve interrumpido debido a la creciente del rio, lo cual también causa inundaciones en algunas fincas, echando a perder los cultivos.",
        "datos_evaluador/organizacion_evaluador_1": "ach",
        "evento/emergencias__conflicto": "- Desplazamiento y confinamiento de algunas familias.\n- Vías fluviales vigiladas por personal de los GANE para controlar el acceso a las comunidades rurales.\n- Presencia de minas antipersona en los caminos de algunas comunidades. \n- Se presenta reclutamiento forzado de menores.\n- Escasez de alimentos.\n- Aumento en los precios de los alimentos\n- Fuentes hídricas contaminadas por crudo y productos agroquímicos utilizados en el procesamiento de cultivos de uso ilícito (herbicidas, fungicidas)",
        "datos_evaluador/organizacion_evaluador_2": "ach",
        "identificacion/actor_2/institucion_actor_institucional": "Alcaldia Municipal Roberto Payan",
        "identificacion/fecha_sistematizacion": "2023-12-18",
        "identificacion/actor_2/actor_institucional": "Enlace Unidad de Victimas Roberto Payan",
        "evento/necesidades": "En el casco urbano el acueducto existente brinda agua al 38% de la población de forma directa, el 62% restante es alcanzado a través de mangueras ubicadas en puntos estratégicos para que las familias se abastezcan del líquido. El agua provista por el acueducto del municipio posee un tratamiento primario con cloro granulado por goteo, actividad que no es suficiente para que el agua sea al menos segura.  \nEn las comunidades rurales el agua no es potable, presenta contaminación por productos agroquímicos y elementos empleados para el procesamiento de la coca.\nEl consumo de agua contaminada ha venido generando enfermedades diarreicas en los niños y adultos mayores.\nEl oleoducto trasandino que transporta el crudo también genera contaminación de las fuentes superficiales de agua como el río Telembí. La tubería es perforada para extraer el crudo y destilarlo, de modo que se obtiene un combustible símil a la gasolina con el cual se procesa la hoja de coca.\nRoberto Payan cuenta con una población (urbana y rural) de 13.249 habitantes, quienes deben ser atendidos por el Centro Hospital Las Mercedes de Roberto Payan, sin embargo, las instalaciones carecen de personal para la atención oportuna, solo cuentan con una médico, una psicóloga y algunas enfermeras, los medicamentos del post son escasos, de modo que deben adquirirlos en el municipio vecino, lo cual lesiona la economía de las familias.\nEn el momento se presenta brote de Dengue y Malaria, debido a la proliferación de vectores y los medicamentos no son suficientes para el tratamiento. El gobierno realizaba control de vectores a través de fumigaciones periódicas y capacitaciones en los barrios, sin embargo, desde hace 3 años no se han vuelto a realizar.  \nAccidentes ofídicos, Se presenta deserción escolar, Las situaciones propias del conflicto armado como el desplazamiento, los asesinatos selectivos, violaciones, muertes por minas antipersona, amenazas, dejan lesiones emocionales muy graves en las familias.",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "cabecera_municipal",
        "_submission_time": "2023-12-18T17:12:19",
        "_id": 383826
    },
    {
        "evento/presencia_humanitaria": "En las emergencias de 2021 y 2022 por desplazamientos y confinamientos las ONG hicieron presencia así:\n-\tMIRE (emergencia) entra a atender a las familias desde los componentes de APS; Wash (kits de higiene familiar, filtros a los albergues y capacitaciones en agua segura e higiene) y Protección, NRC (Icla, Educación en emergencias y Shelter con la entrega de kits de albergue, cash para el arrendo de algunas viviendas que fungían como albergues), ACH (Paquetes alimentarios) MdM (Salud física y mental)\n-\tCruz roja Internacional apoyó la rehabilitación del albergue municipal.\n-\tDRC: Apoyó a las familias con la entrega de kits de higiene, filtros y kits de alimentos y la construcción de una batería sanitaria para el albergue municipal. \n-\tSave the Children Entró apoyando a las familias con programa NNA, espacios amigables a niños, niñas y adolescentes, entrega de kits de higiene y kits de albergue a las familias con niños.\n-\tPMA con la entrega de paquetes alimentarios.",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "3125975067",
        "datos_evaluador/celular_evaluador_2": "3118992559",
        "evento/impactos_conflicto": "Las continuas disputas entre GANE generaron los eventos de desplazamiento de algunas comunidades rurales a la cabecera municipal de Roberto Payan en 2021 y 2022. La falta de garantías frente a un posible retorno generó la toma (invasión) de al menos dos predios cuyos propietarios son personas naturales. Estos predios se convirtieron en asentamientos humanos, dando origen a los barrios Jamaica y Virgen del Carmen, donde las familias han erigido viviendas. La administración municipal manifiesta que 1400 personas habitan en estos barrios, los cuales cuentan con vías sin pavimentar, energía eléctrica permanente y agua proveniente del acueducto municipal en menor medida.\nEl aumento de la población en el casco urbano del municipio, producto de los desplazamientos, sumado a las muy pocas oportunidades de empleo, ha generado un aumento en el alcoholismo, drogadicción, robos, prostitución, niñas menores de 14 años con esposo y en embarazos, deserción escolar, reclutamiento de menores, conformación de grupos para delinquir (robo) en niños entre 9 y 14 años.\nRestricción a la movilidad por presencia de minas en algunas comunidades rurales. \n- El municipio no posee un comercio fuerte, la empresa mayor es la del estado (Alcaldía), en su gran mayoría se vive del rebusque (fritangas, panadería, restaurantes, ventas ambulantes, tiendas de barrio). \nEstas familias desplazadas y asentadas en San José, sobreviven del pan coger, mismo que recolectan de modo pendular, desplazándose hasta sus fincas   \nEl agua en las comunidades rurales tiene presencia de hidrocarburos, mercurio y contaminantes agroquímicos empleados para la fabricación de pasta base de coca. En el casco urbano el agua se consume cruda, generando afecciones gastrointestinales, fiebres y afecciones en la piel.\nEn el momento se presenta una tensa calma debido a que un GANE (Marquetalia) tiene el control del territorio, pero se habla en el municipio de amenazas de un nuevo GANE (nuevo reducto del 30) que busca el dominio",
        "identificacion/municipio": "52480_narino1",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "-\tLa principal fuente de ingreso de las comunidades es la minería ilegal, y cultivos de uso ilícito (coca), siembra, raspa y fabricación de pasta base. \n-\tComo fuente secundaria las comunidades cultivan el plátano,\n-\tDe pan coger: banano, yuca, papacun, chilma, caña. \n-\tDestilan charuco, que fabrican de la caña.\n-\tÁrboles frutales (chontaduro, pepepan, Naranja, Limón, mango, manga, ciruelo, ovo, tamarindo)\n-\tLa pesca, cría de gallinas, marranos y la caza de animales como zorra, Lapa o Boruga, Venado.\n-\tEl transporte de personas en lanchas con motores fuera de borda",
        "evento/dinamica_conflicto": "-\tDurante este último año en las comunidades rurales del municipio de Roberto Payan se han venido presentando enfrentamientos entre GANE, por el dominio de las rutas de narcotráfico, lo que ha venido generando temor en los habitantes, además de las amenazas en contra de sus lideres.\n-\tDichos enfrentamientos entre estos grupos al margen de la ley han generado el desplazamiento y asentamientos de algunas familias en la cabecera municipal y el confinamiento de otras.",
        "identificacion/actor_2/nombre_actor_institucional": "Katherine Sinisterra",
        "identificacion/actor_2/celular_actor_institucional": "3104506380",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "meta/instanceID": "uuid:8d17d2d7-f794-47ee-a0ba-438cbd908ee6",
        "evento/servicios_institucional": "-\tUARIV siempre apoya las familias desplazadas con kits de alimentos y kits de hábitat.\n-\tDefensoría, con el apoyo a los derechos constitucionales.\n-\tICBF atiende a los niños de 0 a 5 años cada mes y tiene otro programa llamado, los 1000 días para niños en condición de desnutrición.\n-\tComisaria de familia\n-\tPersonería \n-\tInspección de Policía \n-\tCentro Hospital Las Mercedes de Roberto Payan, brinda atención en salud física y mental, sin embargo, en el momento carece de personal para la atención oportuna, puesto que solo cuenta con una médico, una psicóloga y algunas enfermeras.",
        "identificacion/departamento": "narino",
        "end": "2023-12-18T21:49:12.773-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "evento/paz_total": "-\tLos entrevistados manifiestan que luego del acuerdo de paz se dio un tiempo de aparente tranquilidad que no duró mucho más de un año, puesto que otros grupos (GANE) buscaron ocupar el lugar dejado por las FARC, y con ello vino la disputa por el territorio, y volvieron las amenazas, asesinatos, reclutamiento de menores y desplazamientos, situación que generó que las familias terminaran asentándose en el casco urbano del municipio.",
        "start": "2023-12-18T12:12:12.859-05:00",
        "evento/conectividad": "-\tLas comunidades rurales de los 5 concejos comunitarios poseen energía eléctrica, producto de la interconexión realizada por la empresa de energía CEDENAR\n-\tLa señal de teléfono no es muy buena en el casco urbano y en las zonas rurales es deficiente, hay que buscar lugares altos para realizar o recibir una llamada.",
        "_attachments": [],
        "evento/capacidades_locales_comunitarias": "-\tDesde la UARIV están apoyando una iniciativa productiva de 50 mujeres, cabeza de hogar y victimas de conflicto armado, dedicadas a la preparación y venta de comidas y bebidas típicas de la región. \n-\tDesde la oficina UMATA de Roberto Payan, se identifica una asociación de caña panelera, dedicada a la siembra de caña para la producción de panela; en el momento cuentan con la infraestructura productiva la cual requiere algunas adecuaciones, el trapiche aún no se encuentra instalado, por ende, la producción de panela aún no se está realizando, es por esto por lo que solicitan el apoyo para iniciar con la producción. \n-\tTambién se logró un acercamiento con a la fundación piernas cruzadas en Barbacoas, la cual está liderando un proyecto para la transformación de sebáceas en harina en los municipios de Roberto Payan, Magui Payan y Barbacoas. Actualmente, el proyecto productivo está en fase de preparación y búsqueda de posibles organizaciones socias y aliados para su ejecución. A la fecha, cuentan con la planta transformadora de sebáceas en harina y cultivos de plátano, chiro, yuca, banano. Se encuentran realizando los procesos de gestión y articulación con diferentes entidades y organizaciones que les permita iniciar la construcción de la planta física y compra de equipos, herramientas e insumos para el desarrollo de las actividades productivas.",
        "_status": "submitted_via_web",
        "evento/control_territorial": "-\tAmenazas de muerte a lideres. \n-\tSeñalamientos a lideres de pertenecer al grupo contrario o de ser informantes del gobierno.\n-\tConfinamientos.\n-\tRestricción a la movilidad en comunidades rurales, en horarios de 6pm a 5am. \n-\tSiembra de MAP para evitar avance de otros GANE o del ejército nacional.",
        "evento/presencia_institucional": "-\tUARIV \n-\tDefensoría\n-\tICBF \n-\tComisaria de familia\n-\tPersonería \n-\tInspección de Policía \n-\tCentro Hospital Las Mercedes de Roberto Payan",
        "evento/medios_vida_1": "-\tEstas fuentes de ingreso no son constantes, pues el caso de los cultivos ilícitos, se dice que los compradores no tienen dinero, por lo tanto, no es una opción en el momento, solo les queda cultivar cuando pueden ir a sus fincas para recolectar el pan coger.\n-\tLos cultivos de pancoger se ven afectados en verano en invierno por la imposibilidad de acceso al crecer y desbordarse el río Telembí y sus afluentes.",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "San Jose Roberto Payan",
        "_uuid": "8d17d2d7-f794-47ee-a0ba-438cbd908ee6",
        "datos_evaluador/evaluador_2": "Hansy Obando",
        "datos_evaluador/evaluador_1": "María Fernanda López",
        "identificacion/actores": "actor_institucional",
        "evento/amenazas_naturales": "-\tLos riesgos por desastre naturales son altos, puesto que las comunidades rurales están asentadas a lo largo de la rivera de los ríos o quebradas. En épocas de invierno, sufren afectaciones por inundación de sus cultivos y perdida de las cosechas y animales de cría. \n-\tTambién se ven afectadas las viviendas, por perdida declos enseres del hogar y en algunos casos las viviendas han desaparecido, puesto que son arrancadas por la fuerza del río.\n-\tPara minimizar estos impactos en la población se han elaborado algunos muros de contención y en algunos casos se han realizado reubicaciones.\n-\tEl casco urbano del municipio no es ajeno a este flagelo de las inundaciones dado que el puerto de acceso conocido como el Paso se ve afectado, también el cementerio municipal se ve afectado.\n-\tLos deslizamientos también son un inconveniente en tiempos de invierno, puesto que bloquean las vías de acceso fluvial a las comunidades rurales, tal es el caso del río Gualpí, y el río Piedrero.\n-\tSe tiene como tiempo de invierno los meses de octubre, noviembre, diciembre, enero, febrero, marzo.",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/transporte": "-\tLas familias que sufrieron desplazamiento, pero que hoy están asentadas en el casco urbano de Roberto Payan, presentan dificultades a la hora de retornar a sus fincas en zona rural, para cosechar el pan coger, debido a los altos costos en los pasajes, el alza de la gasolina y aceites para motor. Otra dificultad es el control que realizan algunas personas pertenecientes a los GANE y que patrullan o tienen puntos de control, situación que les genera temor. \n-\tEn tiempos de invierno el acceso a sus comunidades desde la cabecera municipal se ve interrumpido debido a la creciente del rio, lo cual también causa inundaciones en algunas fincas, echando a perder los cultivos.",
        "datos_evaluador/organizacion_evaluador_1": "ach",
        "evento/emergencias__conflicto": "-\tDesplazamiento y confinamiento de algunas familias.\n-\tVías fluviales vigiladas por personal de los GANE para controlar el acceso a las comunidades rurales.\n-\tPresencia de minas antipersona en los caminos de algunas comunidades. \n-\tSe presenta reclutamiento forzado de menores.\n-\tEscasez de alimentos.\n-\tAumento en los precios de los alimentos\n-\tFuentes hídricas contaminadas por crudo y productos agroquímicos utilizados en el procesamiento de cultivos de uso ilícito (herbicidas, fungicidas)",
        "datos_evaluador/organizacion_evaluador_2": "ach",
        "identificacion/actor_2/institucion_actor_institucional": "Alcaldía Roberto Payan",
        "identificacion/fecha_sistematizacion": "2023-12-18",
        "identificacion/actor_2/actor_institucional": "Enlace Unidad de Victimas Roberto Payan",
        "evento/necesidades": "En el casco urbano del municipio el acueducto existente brinda agua al 38% de la población de forma directa, el 62% restante es alcanzado a través de mangueras ubicadas en puntos estratégicos para que las familias se abastezcan del líquido. El agua provista por el acueducto del municipio posee un tratamiento primario con cloro granulado por goteo, actividad que no es suficiente para que el agua sea al menos segura.  \nEn las comunidades rurales el agua no es potable, presenta contaminación por productos agroquímicos y otros elementos que emplean para el procesamiento de la coca.\nEl consumo de agua contaminada ha venido generando enfermedades diarreicas en los niños y adultos mayores.\nEl oleoducto trasandino que transporta el crudo también genera contaminación de las fuentes superficiales de agua. La tubería es perforada para extraer el crudo y destilarlo para obtener combustible símil a la gasolina con el cual se procesa la hoja de coca\nEl municipio de Roberto Payan cuenta con una población (urbana y rural) de 13.249 habitantes, quienes deben ser atendidos por el Centro Hospital Las Mercedes, sin embargo, las instalaciones carecen de personal para la atención oportuna, ya que cuentan con una médico, una psicóloga y algunas enfermeras, los medicamentos del post son escasos, de modo que deben adquirirlos en el municipio vecino de Barbacoas\nEn el momento se presenta brote de Dengue y Malaria, debido a la proliferación de vectores y los medicamentos no son suficientes para el tratamiento. El gobierno realizaba control de vectores a través de fumigaciones periódicas y capacitaciones en los barrios, sin embargo, desde hace 3 años no se han vuelto a realizar.  \nSuelen presentarse accidentes ofídicos\nSe presenta deserción escolar \nLas situaciones propias del conflicto armado como el desplazamiento, los asesinatos selectivos, violaciones, muertes por minas antipersona, amenazas, dejan lesiones emocionales muy graves en las familias, las cuales no son tratadas",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "centro_urbano",
        "_submission_time": "2023-12-19T02:49:47",
        "_id": 383983
    },
    {
        "evento/presencia_humanitaria": "-\tMIRE (emergencia) APS (kits de higiene familiar, filtros a los albergues y capacitaciones en agua segura e higiene) y Protección, NRC (Icla, Educación en emergencias y Shelter con la entrega de kits de albergue, cash para el arrendo de algunas viviendas), ACH (Paquetes alimentarios) MdM (Salud física y mental)",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "3125977567",
        "datos_evaluador/celular_evaluador_2": "3118992559",
        "evento/impactos_conflicto": "-\tAproximadamente un 30% de las comunidades desplazadas en los eventos desde 2021 hasta la fecha continúan en cabecera municipal, debido al temor por la falta de garantías frente a un posible retorno de manera segura. \n-\tEl aumento de la población en el casco urbano del municipio, producto de los desplazamientos, sumado a las muy pocas oportunidades de empleo, ha generado un aumento en el alcoholismo, drogadicción, robos, prostitución, niñas menores de 14 años con esposo, se presentan embarazos en niñas menores de 14 años, deserción escolar, reclutamiento de menores, conformación de grupos para delinquir. \n-\tRestricción a la movilidad por presencia de minas en algunas comunidades rurales. \n-\tSu principal actividad económica es la minería, lo que genera altos costos en productos de la canasta familiar, enseres del hogar, la empresa mayor es la del estado (Alcaldía) y en su mayoría se vive del rebusque (fritangas, restaurantes, ventas ambulantes, tiendas de barrio, sitios para el consumo de licor, llamados barras). \n-\tEstas familias desplazadas y asentadas en la cabecera municipal  de Magui Payan, sobreviven del pan coger, mismo que recolectan de modo pendular, desplazándose en algunos momentos hasta sus fincas para recolectar Plátano, Borojó, Chontaduro, Banano, Yuca, Papacun, Guanabana, Guayaba, etc.",
        "identificacion/municipio": "52427_maguipayan",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "-\tLa principal fuente de ingreso de las comunidades es la minería ilegal, y cultivos de uso ilícito (coca), siembra, raspa y fabricación de pasta base. \n-\tComo fuente secundaria las comunidades cultivan el plátano, banano, yuca, Papacun y caña. \n-\tDestilan Charuco, que fabrican de la caña para la venta.\n-\tÁrboles frutales (chontaduro, Pepepan, Naranja, Limón, mango, manga, ciruelo, Naidí)\n-\tLa pesca, cría de gallinas, marranos y la caza de animales como zorra, Lapa o Boruga y Venado.\n-\tTransporte terrestre en camionetas 4x4. \n-\tEl transporte de personas en lanchas con motores fuera de borda.",
        "evento/dinamica_conflicto": "-\tDesde los años 2021, 2022 y 2023 en las comunidades rurales del municipio de Magui Payan se han venido presentando enfrentamientos entre GANE, por el dominio de las rutas de narcotráfico y minería lo que ha venido generando temor en los habitantes, además de las amenazas en contra de sus lideres e incluso el asesinato.\n-\tDichos enfrentamientos entre estos grupos al margen de la ley han generado el desplazamiento y asentamientos de algunas familias en la cabecera municipal de manera dispersa y el confinamiento de otras.",
        "identificacion/actor_2/nombre_actor_institucional": "Freinder Palacios",
        "identificacion/actor_2/celular_actor_institucional": "3207061140",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "identificacion/departamento": "narino",
        "evento/servicios_institucional": "UARIV siempre apoya las familias desplazadas con kits de alimentos y kits de hábitat.\n-\tDefensoría, con el apoyo a los derechos constitucionales.\n-\tICBF atiende a los niños de 0 a 5 años cada mes y tiene otro programa llamado, los 1000 días para niños en condición de desnutrición.\n-\tComisaria de familia\n-\tPersonería \n-\tEstación de policía \n-\tHospital municipal Saúl Quiñones de Magui Payan, brinda atención en salud física y mental, aunque de manera muy precaria.",
        "meta/instanceID": "uuid:7c1e3b8d-6b36-4bb4-af54-fbfd752a8520",
        "end": "2024-02-02T10:53:25.587-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "evento/paz_total": "-\tLas personas entrevistadas manifiestan que los GANE siguen haciendo presencia en el territorio, siguen los enfrentamientos y combates por el dominio de los territorios (minas de oro) y se evidencia la falta de presencia de la institucionalidad a estas comunidades.",
        "start": "2024-02-02T10:36:30.604-05:00",
        "evento/conectividad": "-\tLas comunidades rurales no poseen energía eléctrica. \n-\tLa señal de teléfono no es muy buena en el casco urbano y en las zonas rurales es deficiente, hay que buscar lugares altos para realizar o recibir una llamada.",
        "_attachments": [],
        "evento/capacidades_locales_comunitarias": "-\tLos lideres comunitarios del CC la voz de los negros, se identifica una asociación de caña panelera, dedicada a la siembra de caña para la producción de panela; en el momento cuentan con la infraestructura productiva la cual requiere adecuaciones, el trapiche aún no se encuentra instalado y requieren de mano calificada para su instalación, razón por la cual la producción de panela aún no se está realizando, por lo que solicitan el apoyo para iniciar con la producción. \n-\tTambién se identifica una asociación de mujeres conformada por 12 familias, las cuales tiene cultivos de plátano ya establecidos, requieren apoyo para fortalecer y reforzar conocimientos técnicos que ayuden a mejorar la productividad y comercialización de estos. \n-\tSe identifica también una asociación interesada en establecer una unidad productiva pecuaria para la cría de gallinas de postura, pollos de engorde y cerdos, solicitan apoyo para la formación, dotación de insumos y comercialización de los productos.",
        "_status": "submitted_via_web",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/presencia_institucional": "-\tUARIV siempre apoya las familias desplazadas con kits de alimentos y kits de hábitat.\n-\tDefensoría, con el apoyo a los derechos constitucionales.\n-\tICBF atiende a los niños de 0 a 5 años cada mes y tiene otro programa llamado, los 1000 días para niños en condición de desnutrición.\n-\tComisaria de familia\n-\tPersonería \n-\tEstación de policía \n-\tHospital municipal Saúl Quiñones de Magui Payan, brinda atención en salud física y mental, aunque de manera muy precaria.",
        "evento/medios_vida_1": "Estas fuentes de ingreso no son constantes, pues el caso de los cultivos ilícitos, se dice que los compradores no tienen dinero, por lo tanto, no es una opción en el momento, solo les queda cultivar cuando pueden ir a sus fincas para recolectar el pan coger.\n-\tLos cultivos de pancoger se ven afectados en verano en invierno por la imposibilidad de acceso al crecer y desbordarse el río Magüi y sus afluentes.",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "Consejos comunitarios La voz de los Negros y Manos Amigas",
        "_uuid": "7c1e3b8d-6b36-4bb4-af54-fbfd752a8520",
        "datos_evaluador/evaluador_2": "Hansy Obando",
        "datos_evaluador/evaluador_1": "Maria Fernanda Lopez",
        "identificacion/actores": "actor_comunitario actor_institucional",
        "evento/amenazas_naturales": "-\tLos riesgos por desastre naturales son altos, puesto que las comunidades rurales están asentadas a lo largo de la rivera de los ríos o quebradas. En épocas de invierno, sufren afectaciones por inundación de sus cultivos y perdida de las cosechas y animales de cría. \n-\tTambién se ven afectadas las viviendas, por perdida de los enseres del hogar y en algunos casos las viviendas han desaparecido, puesto que son arrancadas por la fuerza del río.\n-\tEl casco urbano del municipio no es ajeno a este flagelo de las inundaciones dado que el puerto de acceso se ve afectado. \n-\tLa única vía de acceso terrestre desde Barbacoas a la cabecera municipal se ve afectada debido al continuo flujo de vehículos tipo camión, los cuales generan daños y dificultad en el transito \n-\tSe tiene como tiempo de invierno los meses de julio hasta noviembre.",
        "identificacion/actor_1/nombre_actor_comunitario": "Wilson Ordoñez",
        "identificacion/actor_1/celular_actor_comunitario": "3145359771",
        "evento/transporte": "-\tLas familias que sufrieron desplazamiento y que se encuentran asentadas en el casco urbano de Magui Payan, presentan dificultades a la hora de retornar a sus fincas en zona rural, para cosechar el pan coger, debido a los altos costos en los pasajes, el alza de la gasolina y aceites para motor. Otra dificultad es el control que realizan algunas personas pertenecientes a los GANE y que patrullan o tienen puntos de control, situación que les genera temor. \n-\tEn tiempos de invierno el acceso a sus comunidades desde la cabecera municipal se ve interrumpido debido a la creciente del rio, lo cual también causa inundaciones en algunas fincas, echando a perder los cultivos",
        "datos_evaluador/organizacion_evaluador_1": "ach",
        "evento/emergencias__conflicto": "-\tDesplazamiento y confinamiento de algunas familias.\n-\tVías fluviales vigiladas por personal de los GANE para controlar el acceso a las comunidades rurales.\n-\tPresencia de minas antipersona en los caminos de algunas comunidades. \n-\tSe presenta reclutamiento forzado de menores.\n-\tEscasez de alimentos.\n-\tAumento en los precios de los alimentos \n-\tFuentes hídricas contaminadas por crudo y sus derivados (gasolina, ACPM y aceite), productos agroquímicos utilizados en el procesamiento de cultivos de uso ilícito, mercurio utilizado en la minería y residuos sólidos que las comunidades lanzan a las fuentes de agua",
        "datos_evaluador/organizacion_evaluador_2": "ach",
        "identificacion/actor_2/institucion_actor_institucional": "Alcaldia Municipal Magui Payan",
        "identificacion/fecha_sistematizacion": "2024-02-02",
        "evento/control_territorial": "-\tAmenazas y muerte a lideres. \n-\tSeñalamientos a lideres de pertenecer al grupo contrario o de ser informantes del gobierno.\n-\tConfinamientos.\n-\tRestricción a la movilidad en comunidades rurales \n-\tSiembra de MAP para evitar avance de otros GANE o del ejército nacional.",
        "identificacion/actor_2/actor_institucional": "Secretario de Gobierno",
        "evento/necesidades": "-\tNo existe acueducto y el agua no es potable en ninguna de las veredas de Magui Payan, las familias dependen de la recolección de agua lluvia para preparar los alimentos y beber, pero esta práctica implica riesgos sanitarios, ya que el agua no es tratada adecuadamente. En época de sequía se ven obligados a recurrir al agua de los ríos la cual está contaminada por los residuos de agroquímicos, mercurio y derrame de crudo y por ende no es apta para el consumo. \n-\tEl consumo de agua contaminada ha generado enfermedades diarreicas en los niños y adultos mayores.\n-\tPara acceder a los servicios primarios de salud los habitantes de las veredas recurren al hospital de Magui Payan y otros al hospital de Barbacoas, cuando son casos mas graves las personas son remitidas a los hospitales del municipio de San Andres de Tumaco y la ciudad de Pasto. \n-\tEl fenómeno del niño ha generado cambios en el clima lo que a su vez a producido brotes de todo tipo de enfermedades en la población como dengue, afecciones respiratorias o virosis. \n-\tAccidentes ofídicos suelen presentarse, algunas personas afectadas acuden al hospital para ser tratadas, sin embargo, la mayoría acuden a medicina tradicional.\n-\tLas situaciones propias del conflicto armado como el desplazamiento, los asesinatos selectivos, violaciones, muertes por minas antipersona, amenazas, dejan lesiones emocionales muy graves en las familias, las cuales no son tratadas en su totalidad, puesto que las personas sienten temor de expresar sus emociones frente al doloroso proceso de desarraigo de sus comunidades de origen.",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "cabecera_municipal",
        "identificacion/actor_1/actor_comunitario": "Presidente del Consejo Comunitario La voz de los negros",
        "_submission_time": "2024-02-02T15:53:33",
        "_id": 414309
    },
    {
        "evento/presencia_humanitaria": "La alianza por la solidaridad estuvo en el territorio haciendo donaciones de kits de higiene personal y tratamiento del agua en las casas. Este ejercicio fue bien aceptado por la comunidad y manifiestan que todavía hay quienes siguen usando los elementos que permiten cubrir la necesidad de consumo y uso de agua en la vereda.",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "3118443882",
        "datos_evaluador/celular_evaluador_2": "No se cuenta con la información",
        "evento/impactos_conflicto": "- Fronteras invisibles: Limitan el acceso de la institucionalidad \na causa de la solicitud de permisos por parte del actor armado. Se evidencian en el cruce por los esteros que permiten la llegada a las comunidades.\n- Seguridad alimentaria: La limitación de salidas a faena de pesca y piangua en altas horas de la noche ha generado repercusión en las economías locales que dependen de los esteros y el mar para la obtención de los alimentos. Igualmente, la presencia de MAP en las zonas agrícolas ha limitado el acceso a los terrenos para producir alimentos de pan coger. Estos cambios no han permitido que se recuperen las microeconomías que se generaban en el territorio con la comercialización de materias primas en el casco urbano y los territorios aledaños.\n- Abandono de viviendas: Se generó tras los eventos de desplazamiento y ha conllevado a la disminución de servicios que ofrecían quienes en ellas residían",
        "identificacion/municipio": "76109_buenaventura",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "La mayor parte de su comunidad se dedica a la pesca y \ncomercialización de productos de mar en el casco urbano de Buenaventura. Este ejercicio lo realizan predominantemente los hombres y es de manera artesanal; otra de las actividades consiste en la recolección de moluscos “piangueo” a cargo principalmente de las mujeres. \nOtra de las actividades de ingreso que se realiza es la agricultura, con la siembra de productos del pan coger como la papa china, el plátano y banano además de \nfrutas típicas de la región.",
        "evento/dinamica_conflicto": "En abril del 2023 hubo enfrentamientos de hasta tres horas en la zona de Mayorquin, situación que generó el confinamiento de las comunidades la comba, cacao \ny secadero; dichos enfrentamientos se dieron entre los grupos armados del territorio. \nDías después ingresó la fuerza pública y generó nuevos enfrentamientos dentro de la comunidad, utilizando apoyo de un helicóptero que participó durante los enfrentamientos. \nLas autoridades hicieron presencia en el territorio durante un mes en un intento por recuperar la tranquilidad en la zona.",
        "identificacion/actor_2/nombre_actor_institucional": "Jose Guillermo Angulo",
        "identificacion/actor_2/celular_actor_institucional": "3246448862",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "identificacion/departamento": "valledelcauca",
        "evento/servicios_institucional": "Para el acceso al servicio de salud la comunidad se debe desplazar al casco urbano de Buenaventura en donde reciben atenciones con la ESE Luis Ablanque de la Plata.\nLa CVC ingresa al territorio con apoyo a algunas parcelas en temas de siembra de coco, zonificación del manglar y cuidado del ambiente.",
        "meta/instanceID": "uuid:5462964c-d680-4888-ba72-5570c54d1071",
        "end": "2024-02-08T09:36:43.001-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "evento/paz_total": "Hay un escenario de tensa calma y de altas expectativas en el territorio frente a los diálogos de paz entre el gobierno y el ELN; si bien, las confrontaciones han bajado en la zona rural, todavía no se tiene plena seguridad ni confianza con las acciones que se han concretado inicialmente: “Garantías de retorno”, “mejoramiento de la calidad de vida”, \"proyectos sociales”, “tener una vida normal y sin conflicto”.",
        "start": "2024-02-07T12:05:39.038-05:00",
        "evento/conectividad": "La comunidad cuenta con planta eléctrica comunitaria para surtir el servicio de energía con horarios de 5 de la tarde a 11 de la noche. Dicho servicio se presta a las diferentes veredas y es monitoreado por juntas veredales las cuales realizan censo de las casas que se benefician de esta.\nLa red de telefonía móvil es limitada puesto que solo se encuentra con la cobertura de claro en la comunidad de Bocas de Mayorquin. \nEn la actualidad, para acceder al servicio de internet sólo cuentan con espacios que ofrecen internet privado que se adquiere a través de la compra de pines y esta disponible en la vereda de Bocas de Mayorquín.",
        "_attachments": [],
        "evento/capacidades_locales_comunitarias": "En la actualidad la comunidad se encuentra en proceso de recuperación tras los hechos del mes de abril y en este momento todo está pensado en las iniciativas para reactivar las diferentes áreas del Consejo comunitario de Bocas de Mayorquín.\nLas mujeres piangueras se encuentran organizadas y crean \nespacios en los que se planean sus jornales y la continuidad de su labor. En este ejercicio han creado puntos específicos de extracción de los moluscos y temporadas de recolección.\nTambién se presenta la iniciativa de los artesanos que fabrican canastos, escobas, elementos en conchas de mar y talla de madera, así como la ebanistería.",
        "_status": "submitted_via_web",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "meta/deprecatedID": "uuid:c8753d0c-5960-4365-ba2c-286e5a68b177",
        "evento/presencia_institucional": "La vereda Papayal 1 no cuenta con presencia institucional. Sin embargo, el Consejo Comunitario cuenta con el ICBF se tienen 13 hogares comunitarios, 2 famihogares y 11 \ntradicionales.\nLa comunidad tiene 2 promotores de salud uno atiende en Bocas de Mayorquín y el otro en papayal. Realizan atenciones en primeros auxilios como curaciones y examen de gota gruesa para malaria.",
        "evento/medios_vida_1": "Las fuentes de ingresos han tenido una variación desde la \nemergencia de desplazamiento presentada en abril del 2023, pues los productos que estaban en proceso de siembra perdieron sus cuidadores primarios quienes no \nrealizaron mantenimiento de los terrenos debido a la imposibilidad de acceso. \nAsí mismo, las dinámicas de pesca, las cuales se realizan en horarios atípicos por las fases de la luna y las mareas, no se han podido desarrollar de manera plena por las restricciones de movilidad en los esteros en las horas de la noche.",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "Papayal 1",
        "_uuid": "5462964c-d680-4888-ba72-5570c54d1071",
        "datos_evaluador/evaluador_2": "Eddye Valencia Ledesma",
        "datos_evaluador/evaluador_1": "Lina Marcela Noguera Melecio",
        "identificacion/actores": "actor_comunitario actor_institucional",
        "evento/amenazas_naturales": "El mayor problema en la región son las pujas (crecimiento de mareas) que ocurren dos veces al año. Las cuales generan inundaciones de las zonas de siembra de pan coger y afectan los terrenos de la comunidad generando erosión costera que destruye tanto a los cultivos de coco como a las áreas de tránsito terrestre y las viviendas en los territorios ganados al mar.",
        "identificacion/actor_1/nombre_actor_comunitario": "Victor Rentería",
        "identificacion/actor_1/celular_actor_comunitario": "3215817780",
        "evento/transporte": "No existe un transporte comercial para las comunidades, el Consejo Comunitario opta por alquilar lanchas para el transporte de quienes residen en el territorio. Esta dinámica genera sobrecostos y limitaciones de transporte entre las persones que lo utilizan. La comunidad ha recurrido a acciones como realizar \"minga\" entre quienes se deben desplazar para el pago total del combustible. \nAdemás, el transporte directo desde o hacia Buenaventura debe tener en cuenta las mareas para que el transito por los esteros que conducen a las comunidades sea viable. \nLas veredas se conectan en recorridos de 5 minutos en lancha o canoa, su distancia es cercana y no representa más de 10 minutos de travesía.",
        "datos_evaluador/organizacion_evaluador_1": "mdm",
        "evento/emergencias__conflicto": "En abril de 2023 las comunidades tuvieron que salvaguardar la vida. Ante el temor por los enfrentamientos hubo desplazamientos masivos en el territorio generando la movilización de familias residentes en las veredas hacia el casco urbanos de Buenaventura y Cali. \nVeredas como la de Papayal, estuvieron en confinamiento durante y después de los enfrentamientos. \nEl retorno voluntario de las familias se ha hecho gradual a la \nvereda del papayal.\nLa infantería de marina permaneció en la zona durante un mes. Después salió de la zona y hasta la fecha no ha habido ningún otro enfrentamiento.",
        "datos_evaluador/organizacion_evaluador_2": "mdm",
        "identificacion/actor_2/institucion_actor_institucional": "Unidad de Víctimas",
        "identificacion/fecha_sistematizacion": "2024-02-08",
        "evento/control_territorial": "El tránsito de embarcaciones está prohibido en horas de la noche.\nSe informa de la presencia de MAP en las zonas de montaña en donde realizan actividades de agricultura o de tala de madera, situación que les genera limitantes para el que hacer dentro del territorio. \nPara el acceso al territorio se requieren permisos de los GANE y el acompañamiento de algún miembro de la junta directiva del Concejo Comunitario que este tanto en la \nentrada como en la salida de personas ajenas a la comunidad.\nExistencia de fronteras invisibles, por lo tanto quienes realicen transportes de personas o alimentos al territorio deben pertenecer a la comunidad. \nAlgunas de las estrategias utilizadas por los GANE anteriormente mencionadas, han sido tomadas por la comunidad como medida de autoprotección.",
        "identificacion/actor_2/actor_institucional": "Miembro de la Unidad de Víctimas",
        "evento/necesidades": "Los habitantes del papayal 1 deben hacer un recorrido de al menos 1 kilometro para obtener agua del acueducto comunitario, y los habitantes del papayal 2 deben transportar el agua a través de vía estero para su abastecimiento.\nPara el tema de alcantarillado, las familias han resuelto la necesidad del alcantarillado de su vivienda, pero no existe un alcantarillado general en la comunidad que pueda tratar este tipo de desechos.\nPara los habitantes de papayal 1, el transporte a la escuela se debe realizar en lancha o canoa, actividad en la cual en una ocasión se presentó un fallecimiento.",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "rural",
        "identificacion/actor_1/actor_comunitario": "Líder de la vereda Papayal 1",
        "_submission_time": "2024-02-08T14:36:49",
        "_id": 416515
    },
    {
        "evento/presencia_humanitaria": "La comunidad tiene en cuenta la visita realizada por el consorcio MIRE + y la brigada de salud del barco San Rafael dónde estaba Médicos del Mundo, ambas en el año 2023.",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "311 5731679",
        "datos_evaluador/celular_evaluador_2": "3102322908",
        "evento/impactos_conflicto": "La comunidad cuenta con ejercicios de autoridad y cuidado del territorio a través de la guardia Indígena, pero se relaciona que las dinámicas de cultivo han cambiado, por ejemplo las mujeres no pueden ir sola hasta las zonas de pan coger, así mismo debido a la presencia y tránsito constante de GANE en el río San Juan, la pesca no se ejerce de manera constante.  \n\nActualmente, la comunidad refiere estar en confinamiento debido a las restricciones y presencia de GANE en el territorio lo que les impide la realización de actividades cotidianas de casa, cultivo, artesanías y movilidad. Sin embargo, hay algunos servicios básicos a los que pueden acceder.",
        "identificacion/municipio": "27250_ellitoraldelsanjuan",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "La comunidad refiere realizar cultivos de papachina, caña, yuca, entre otros para cubrir necesidades primarias como la alimentación y venta en una menor escala, los cuales quedan a dos horas de su territorio.  \n\n Las mujeres, realizan en su gran mayoría las artesanías y están organizadas a través de una asociación llamada ASOMUPISTA conformada por 34 mujeres, la cual no se encuentra formalmente constituida aún, pero se encuentran en trámites para hacerlo.",
        "evento/dinamica_conflicto": "Desde hace varios años, el conflicto interno armado llegó a la región del Litoraldel San Juan generando diferentes situaciones de inseguridad a sus habitantes.  \n\nLa comunidad de Buena Vista asegura que los GANE están en constante tránsito en el río San Juan, convirtiendo el territorio en un foco de temor.",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "identificacion/departamento": "choco",
        "evento/servicios_institucional": "No hay servicios en la zona, segun la información de la comunidad.",
        "meta/instanceID": "uuid:264025a3-ad8f-4da7-b3f3-342e1b0c5062",
        "end": "2024-02-13T07:44:44.707-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "evento/paz_total": "Mencionan no tener cambios significativos en el contexto del conflicto armado, además de ello, el no tener acceso a ningún tipo de beneficios o servicios básicos, lo que genera dificultad en el desarrollo de la comunidad.",
        "start": "2024-02-12T14:16:55.076-05:00",
        "evento/conectividad": "No hay antena de comunicaciones en la comunidad. \n\nLa señal de internet es por pin y tiene un valor de 2.000 por 5 horas. Las condiciones de invierno afectan dicha señal, ya que si hay lluvia no funcionan los pines.  La señal que llega a la comunidad es Tigo y claro, ambas de manera intermitente.  \n\nLa energía que es subsidiada no llega a la comunidad hace un año. Sin embargo, cada familia en la comunidad cuenta con un panel solar que fue donado por una institución.",
        "_attachments": [],
        "evento/capacidades_locales_comunitarias": "Guardia Indígena: Ejercen autoridad a través de rondas nocturnas, la comunicación con GANE que llegan al territorio solicitándoles su retirada del mismo, así como el relacionamiento con autoridades étnicas de otras comunidades. Su sistema de alerta es una campana que indica que hay reunión y el grito que avisa una emergencia. \n\nASOMUPISTA: Organización no formal de mujeres que busca comercializar y gestionar proyectos para la comunidad",
        "_status": "submitted_via_web",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/presencia_institucional": "Relaciona la comunidad, no tener presencia/acompañamiento de instituciones.\n\nLas atención en salud la reciben en Docordó. En la comunidad cuentan con 6 parteras y 3 madres comunitarias debido a sus saberes ancestrales en medicina.",
        "evento/medios_vida_1": "Las fuentes de ingreso no son estabales, ya que, los cultivos en su gran mayoría son para consumo diario y una venta en menor escala. Así mismo,  en temporada de inundaciones, los mismo se pierden. \n\nLas artesanías son de dificil comercialización.",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "Resguardo Indígena Buena Vista",
        "_uuid": "264025a3-ad8f-4da7-b3f3-342e1b0c5062",
        "datos_evaluador/evaluador_2": "Luisa Vasquez",
        "datos_evaluador/evaluador_1": "Alejandra Lozano",
        "identificacion/actores": "actor_comunitario",
        "evento/amenazas_naturales": "Desde el mes de marzo inician las inundaciones en la comunidad con la creciente del río. Cuando se presentan dichas crecientes el camino para llegar a la escuela se inunda completamente, al igual que gran parte de la comunidad.  \n \nLa comunidad cuenta con 6 tanques de aguas para almacenar el agua lluvia, por ello, en tiempos de sequía las/los habitantes realizan el recorrido hasta la quebrada más cercana para abastecerse para los quehaceres del hogar.",
        "identificacion/actor_1/nombre_actor_comunitario": "Wilmer Burgara",
        "identificacion/actor_1/celular_actor_comunitario": "3023822790",
        "evento/transporte": "Para acceder a la comunidad sólo es vía fluvial. No se cuenta con caminos o trochas para comunicarse con comunidades aledañas.  \n\n No se cuenta con transporte comunitario. Debido a ello, se generan dificultades en el acceso a servicios de salud y alimentación ya que se debe ir hasta zona urbana de Docordó.",
        "datos_evaluador/organizacion_evaluador_1": "nrc",
        "evento/emergencias__conflicto": "Actualmente la comunidad refiere estar en situación de confinamiento / restricciones a la movilidad desde hace aproximadamente 6 meses. Sin embargo, han logrado acceder a algunas necesidades y servicios básicos. Estos accesos dependen de las dinámicas del conflicto, pues hay días en que las restricciones son mucho más extremas y no pueden salir del territorio",
        "datos_evaluador/organizacion_evaluador_2": "nrc",
        "identificacion/fecha_sistematizacion": "2024-02-12",
        "evento/control_territorial": "La comunidad manifiesta que se han presentado intento de secuestros, por parte de uno de los profesores de la comunidad, confinamiento, restricciones a la movilidad, riesgo en reclutamiento a los NNA.",
        "evento/necesidades": "La comunidad refiere tener limitaciones en acceder a servicios básicos como salud, alimentación y alojamiento. \n\nEn temas de educación, la comunidad cuenta con la básica primaria, 3 salones, 2 docentes y 56 estudiantes.",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "rural",
        "identificacion/actor_1/actor_comunitario": "Gobernador",
        "_submission_time": "2024-02-13T12:44:51",
        "_id": 417619
    },
    {
        "evento/presencia_humanitaria": "Reconocen la presencia del consorcio MIRE+ en la comunidad en el año 2023 con la entrega de kits. Dado esto, no se ha dado la presencia de otras organizaciones en la comunidad.",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "311 5731679",
        "datos_evaluador/celular_evaluador_2": "3102322908",
        "evento/impactos_conflicto": "Actualmente, los/las habitantes refieren estar en confinamiento, debido a las restricciones y presencia constante de GANE en el territorio, situación que les impide acceder a los medios que garantizan una seguridad alimentaria, tales como el realizar actividades de cultivo, pesca, venta de artesanías y el desplazamiento a zona urbana de Docordó y/o Buenaventura con normalidad.  \n\nPor parte de la comunidad, se refiere el riesgo de reclutamiento forzado a jóvenes, así como la posible presencia de artefactos explosivos en las zonas MSE, MAP.",
        "identificacion/municipio": "27250_ellitoraldelsanjuan",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "La comunidad refiere realizar cultivos de papachina, caña, yuca, entre otros para cubrir necesidades primarias como la alimentación y venta en una menor escala, los cuales quedan a 1 hora aproximadamente de su territorio. Además, están las artesanías, pero comercializarlas aducen es difícil.  \n\nRealizan trueques en las comunidades como estrategias de mitigación, cuando no cuentan con alimentos.",
        "evento/dinamica_conflicto": "Debido a la posición geográfica de la Región del Litoral del San Juan, esta se ha convertido en zona de alta afluencia de GANE a lo largo del conflicto interno armado en el país. Específicamente, en la comunidad, refieren sus habitantes el constante tránsito de GANE (no identificados) alrededor de la misma, situación que genera temor.  \n\nSi bien, la comunidad refiere que no se han presentado situaciones directas a la comunidad como enfrentamientos y/o explosivos, se intimida a la población a través de la presencia de los mismos en la escuela en situaciones específicas para hacer comunicados en cuanto a informar acerca de restricciones a la movilidad para actividades diarias de caza, pesca y cultivo.  \n\nDe igual manera, se presentan eventos relacionados con amenazas directas, restricciones a la movilidad, combates a 20min de la comunidad, intentos de hurto con los motores la comunidad, y presencia en el territorio en diciembre del 2023.",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "identificacion/departamento": "choco",
        "evento/servicios_institucional": "Refiere no tener presencia constante de la institucionalidad.",
        "meta/instanceID": "uuid:051fc4e5-711a-4729-9171-fe06c54c9a58",
        "end": "2024-02-13T07:56:02.936-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "evento/paz_total": "La comunidad refiere no haber un cambio sustancial en las condiciones de vida y seguridad en el territorio. Resaltan que el conflicto armado aún persiste en la zona pero que las hostilidades han tenido una reducción. Hace 6 meses se encuentran en confinamiento, y han tenido dificultades en el acceso a servicios. Esta situación ha llevado a los habitantes a tener desesperanza en el nuevo gobierno, y en llegar a tener una paz total en el territorio.",
        "start": "2024-02-13T07:44:44.745-05:00",
        "evento/conectividad": "En la comunidad no se cuenta con antena de comunicaciones. La señal de internet es por pin y los operadores que funcionan son Claro y Tigo, quienes son intermitentes. Las condiciones de invierno afectan dicha señal, ya que si hay lluvia no funcionan los pines.  \n\nLa comunidad cuenta con una planta eléctrica (autogestionada), pero refiere que la misma la consiguieron hace 5 meses, pero no está en funcionamiento debido a que el combustible cuesta 15.000 cada galón y no tienen los recursos para acceder a él.",
        "_attachments": [],
        "evento/capacidades_locales_comunitarias": "Se cuenta con un grupo de mujeres que realizan artesanías, las cuales no estan constituidas de manera formal.",
        "_status": "submitted_via_web",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/presencia_institucional": "Refiere la comunidad, que no cuentan con presencia institucional. \n\n Todos los trámites como de salud, educativos y/o administrativos, los realizan en la cabecera municipal Docordó.  \n\nEn el año 2022 estuvo la personería municipal en la comunidad.  \n\nEn la comunidad de Papayo hay un puesto de salud, el cual se encuentra cerrado, razón por la cual deben trasladarse hasta Docordó. Sin embargo, en la comunidad cuentan con 1 partera y 2 aprendices.",
        "evento/medios_vida_1": "Las fuentes de ingresos no son estables relaciona la comunidad, debido a que su producción de cultivo es en menor escala y para consumo diario, es muy poco lo que se vende. Por su parte, las artesanías son algo díficil de comercializar.",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "Resguardo Indígena Isla Bello",
        "_uuid": "051fc4e5-711a-4729-9171-fe06c54c9a58",
        "datos_evaluador/evaluador_2": "Luisa Vasquez",
        "datos_evaluador/evaluador_1": "Alejandra Lozano",
        "identificacion/actores": "actor_comunitario",
        "evento/amenazas_naturales": "Si bien, para acceder y salir de la comunidad no influyen las mareas, los moradores relacionan que en los meses de marzo, octubre y noviembre ocurren inundaciones, lo que implica riesgo en la movilidad y ahogamiento en niños/a. Por las inundaciones se cancelas las clases, debido a que el sector dónde está ubicado la Escuela queda sin acceso, a razón de ello el docente busca metodologías para continuar con las actividades desde los diferentes hogares.  \n\nLas familias no cuentan con recipientes de almacenamiento de aguas lluvias a gran escala, solo hay un tanque de 250 litros para todos/as, lo que supone en tiempos de verano/sequía ir hasta la quebrada más cercana a conseguir agua para la cocina y tomar.",
        "identificacion/actor_1/nombre_actor_comunitario": "Docente",
        "identificacion/actor_1/celular_actor_comunitario": "3113297291",
        "evento/transporte": "El acceso a la comunidad en 100% fluvial, así como para comunicarse con otras comunidades y/o acceder a víveres, a zona de cultivos y pesca.  \n\nNo cuenta con transporte comunitario. Por ello algunas familias cuentan con embarcaciones pequeñas como potrillos y lanchas con motores fuera de borda. Debido a lo anterior, las/los habitantes para transportarse a la zona urbana de Docordó, alquilan el transporte a las familias que lo poseen en la comunidad, el cual tiene un costo de 150.000 aproximadamente y 25.000 el galón de gasolina. Dado esto, consumen 12 galones de gasolina para llegar a docordò en un motor 15. Para su desplazamiento a Buenaventura – Valle, lo hacen a través de la rutina (transporte comercial fluvial), que sale de Docordó todos los días de 7 a 8 am y tiene un costo de 70.000 aproximadamente.  \n\nDebido a las limitaciones en el transporte y acceso, la comunidad refiere una limitación para acceder a servicios básicos de atención a salud, alimentación y/o estudios.  \n\nLa comunidad está ubicada en un terreno plano y no persisten riesgos por deslizamientos.",
        "datos_evaluador/organizacion_evaluador_1": "nrc",
        "evento/emergencias__conflicto": "En lo que va corrido del año 2024, no se han presentado situaciones de seguridad directas en la comunidad. Sin embargo, se refiere la presencia en zonas aledañas a la comunidad de los GANE y el tránsito constante por el Río San Juan.  \n\nEn el año 2023 ingresaron miembros de los GANE en 3 oportunidades a la comunidad y en una de ellas, hubo intención de hurtar algunos motores fuera de borda de las familias de la comunidad.  \n\nLos/las habitantes, refieren estar en confinamiento debido a la presencia de GANE en las zonas aledañas a la comunidad, situación que no les permite realizar actividades cotidianas.",
        "datos_evaluador/organizacion_evaluador_2": "nrc",
        "identificacion/fecha_sistematizacion": "2024-02-12",
        "evento/control_territorial": "El constante tránsito de los GANE por el Río San Juan, genera temor y zozobra a las/los habitantes, estos además han ingresado a la comunidad, específicamente a la Escuela cuando se está en actividades a comunicar aquellas restricciones que imponen a las/los habitantes, entre ellas limitar el tránsito de embarcaciones después de las 5;00 pm y en ciertas zonas como por ejemplo de pesca. \n\nSe presentan eventos relacionados con amenazas directas, restricciones a la movilidad, combates a 20min de la comunidad, intentos de hurto con los motores la comunidad, y presencia en el territorio en diciembre del 2023.",
        "evento/necesidades": "Los/las habitantes de la comunidad de Isla Bello, tiene limitaciones en acceso a los servicios básicos como salud, alimentación, educación y alojamiento, debido a la situación de confinamiento en la que se encuentran. \n\nActualmente hay un educador en la comunidad con 32 estudiantes.",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "rural",
        "identificacion/actor_1/actor_comunitario": "Gobernador",
        "_submission_time": "2024-02-13T12:56:09",
        "_id": 417625
    },
    {
        "evento/presencia_humanitaria": "Respuesta pregunta 12: La comunidad de San Bernardo reconoce la importancia de la presencia de varias organizaciones no gubernamentales en su territorio para brindar apoyo y asistencia. En particular, destacan la intervención del Consejo Noruego para Refugiados (NRC) a través del consorcio MIRE, lo que ha representado una ayuda significativa para enfrentar diversas problemáticas en la zona. Asimismo, valoran la presencia del barco San Rafael con médicos de Médicos del Mundo, lo que ha contribuido a mejorar el acceso a servicios de salud en la comunidad. Además, recuerdan la llegada de ACNUR hace dos años, lo que marcó un hito importante en la atención a las necesidades de la población local. Pero lamentan que no haya más organizaciones no gubernamentales en el territorio, lo que resalta la necesidad de una mayor colaboración y apoyo de estas instituciones para abordar las múltiples necesidades y desafíos de la comunidad de San Bernardo.",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "3012333613",
        "datos_evaluador/celular_evaluador_2": "3012333613",
        "evento/impactos_conflicto": "Respuesta pregunta 4: Dentro de los principales impactos del conflicto armado la comunidad reconoce las afectaciones en la perdida de cultivos por las restricciones en la movilidad.  \n\n \n\nAsí mismo, la pesca se ve interferida por las zonas que son de control territorial por parte de los actores armados no estatales, y los cuales impiden el paso por ciertos puntos específicos de la zona.",
        "identificacion/municipio": "27250_ellitoraldelsanjuan",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "Respuesta a la pregunta 7: Como actividad económica principal se reconoce la venta y producción de artesanías, la siembra de pan coger con fines únicamente para la alimentación de las familias, y trueques propios de la comunidad, para el apoyo.",
        "evento/dinamica_conflicto": "El conflicto armado ha afectado históricamente a estas comunidades por la presencia de actores armados al margen de la ley que se disputan el control territorial hace varios años, después de la firma del acuerdo de paz con las FARC EP se percibe el recrudecimiento del conflicto con la llegada de nuevos actores al territorio, de acuerdo a esto, en la comunidad de San Bernardo, se tiene que hace do años llegaron los grupos armados no estatales a realizar presencia y control territorial en la comunidad; actualmente la comunidad presenta restricciones de movilidad en horarios nocturnos, y se identifican 4 grupos armados no estatales que se disputan el control territorial de la zona del Litoral del San Juan.  \n\n \n\nSe identifica que en el mes de septiembre del año pasado 2023, se dieron enfrentamientos entre dos grupos armados no estatales (no identificados por la comunidad) en una de las comunidades que queda a 1hra por el río desde San Bernardo.  \n\n \n\nSin embargo, actualmente la comunidad menciona no estar afectada en condiciones de la presencia por estos grupos armados no estatales al interior de la comunidad, pero si en el rìo, situación que se ha visto afectada cada una de las comunidades del Litoral.",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "identificacion/departamento": "choco",
        "evento/servicios_institucional": "Respuesta a la pregunta 9: Solo cuentan con la presencia institucional del ICBF, quien realiza visita cada 6 meses en territorio. Los servicios de salud, personería, UARIV, defensoría, deben dirigirse a la cabecera municipal de Docordò, y así mismo, hacia Buenaventura.",
        "meta/instanceID": "uuid:defd3de1-cd04-46d4-b39b-d2d6b5a23745",
        "end": "2024-02-13T08:11:53.726-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "evento/paz_total": "Respuesta a la pregunta 11: Existe la percepción en la comunidad que el acuerdo de paz no se evidenció en el territorio, debido a que en el río san juan se siguen presentando incidentes de seguridad, y presencia constante de los 4 grupos armados no estatales, los cuales identifican desde el territorio.",
        "start": "2024-02-13T07:26:29.819-05:00",
        "evento/conectividad": "Respuesta a la pregunta 6: La comunidad de San Bernardo mencionan no contar con señal para realizar llamadas, se debe comprar pin para tener acceso a internet el cual tiene una duración aproximada de 5 horas, dependiendo de las condiciones climáticas con las que se cuenten (lluvia y vientos).  \n\n \n\nSe cuenta con un punto de vive digital, el cual fue donado hace una semana por la gobernación, para la escuela, el cual no tienen conocimiento si se encuentra en funcionamiento o no.  \n\n \n\nLa comunidad cuenta con puntos de energía (postes de luz) desde hace 20 años, los cuales están en mal estado y no se encuentran en funcionamiento. Cuentan con un panel solar, el cual fue donado hace un par de años, y sirve para realizar la carga de los celulares.",
        "_attachments": [],
        "evento/capacidades_locales_comunitarias": "Respuesta a la pregunta 13: La comunidad de San Bernardo muestra una notable estabilidad en sus procesos internos, particularmente en lo que respecta a la Guardia Indígena, compuesta por 14 personas, que desempeñan un papel fundamental en la autoprotección comunitaria. Estos miembros llevan a cabo guardias nocturnas para detectar y comunicar cualquier movimiento sospechoso en la comunidad durante las horas de oscuridad. Además, se dedican a impartir mensajes clave a los Niños, Niñas y Adolescentes (NNA), enfocados en su cuidado y protección, fortaleciendo así el tejido social y la seguridad dentro de San Bernardo. Asimismo, la comunidad se beneficia de una asociación de mujeres emprendedoras, que contribuye al desarrollo económico y social del lugar. La presencia de espacios culturales y deportivos, celebrados anualmente, fomenta la cohesión comunitaria y promueve el intercambio de tradiciones y habilidades. Destacan también las actividades realizadas por un grupo de seis niños, que participan en actividades de danza, juegos y en la realización de rogativas, enriqueciendo así el aspecto cultural y lúdico de la comunidad. Estas iniciativas reflejan el compromiso y la vitalidad de San Bernardo en la preservación de su identidad, el fortalecimiento comunitario y el bienestar de sus habitantes.",
        "_status": "submitted_via_web",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/presencia_institucional": "Respuesta a la pregunta 9: Solo cuentan con la presencia institucional del ICBF, quien realiza visita cada 6 meses en territorio. Los servicios de salud, personería, UARIV, defensoría, deben dirigirse a la cabecera municipal de Docordò, y así mismo, hacia Buenaventura.",
        "evento/medios_vida_1": "De igual manera, la comunidad menciona hacer actividades relacionadas con el corte de madera y la pesca, las cuales varían dependiendo de las condiciones de seguridad (restricciones en la movilidad) y de contar con la materia prima para el corte de madera.",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "San Bernardo",
        "_uuid": "defd3de1-cd04-46d4-b39b-d2d6b5a23745",
        "datos_evaluador/evaluador_2": "alejandra lozano",
        "datos_evaluador/evaluador_1": "alejandra lozano",
        "identificacion/actores": "actor_comunitario",
        "evento/amenazas_naturales": "Respuesta a la pregunta 8: La comunidad manifiesta que se presentan inundaciones en temporadas de lluvias, las cuales se presentan a partir de abril, llegando a inundarse hasta la cancha de futbol, la cual se encuentra en medio de la comunidad.  \n\n \n\nLas comunidades del litoral del san juan presentan erosión, las cuales se han visto afectadas en el transcurso de los años, quienes han tenido que realizar modificaciones en las viviendas.",
        "identificacion/actor_1/nombre_actor_comunitario": "Claber abadìa",
        "identificacion/actor_1/celular_actor_comunitario": "3042146094",
        "evento/transporte": "Respuesta pregunta 5: El único medio de transporte para acceso a la comunidad y a las comunidades cercanas es el transporte fluvial. No cuentan con un transporte comunitario, sino con transporte de manera privada (por familias) los cuales no todos cuentan con este medio fluvial para acceder a servicios. Se tiene un motor comunitario (motor 15).  \n\n \n\nPara movilizarse en lancha desde Buenaventura hasta la comunidad, se realiza un trayecto aproximado de 3 horas.",
        "datos_evaluador/organizacion_evaluador_1": "nrc",
        "evento/emergencias__conflicto": "Respuesta a la pregunta 2:  \n\nDurante el último año, la comunidad manifiesta tener restricciones en la movilidad",
        "datos_evaluador/organizacion_evaluador_2": "nrc",
        "identificacion/fecha_sistematizacion": "2024-02-13",
        "evento/control_territorial": "espuesta a la pregunta 3: Dentro de las estrategias se reconocen las restricciones en la movilidad en la ribera del río San Juan, debido a las rutas estratégicas que representa para los actores armados no estales. \n\n\nSe identifican intentos de reclutamiento forzado con los NNA. \n\n\nRiesgo de MSE/TE/MAP por el tránsito de los grupos armados estatales y no estales, por el territorio.",
        "evento/necesidades": "Respuesta a la pregunta 6: La comunidad de san Bernardo presenta dificultades para el acceso a los servicios de agua, ya que no cuentan con agua potable, y en tiempo de sequias no tienen elementos para almacenar agua (tanques), la quebrada donde recolectan el agua queda a 1hra en lancha de la comunidad. Así mismo, no cuentan con un puesto de salud, el más cercano se encuentra en la cabecera municipal de docordò, y el cual presenta vacíos en atención por falta de elementos y suministros. La comunidad cuenta con 6 médicos tradicionales y 4 parteras.  \n\n \n\nCuentan con una escuela, en la cual se encuentran 32 estudiantes, brindando el servicio hasta el grado 4º de primaria, para realizar los grados de secundaria, deben dirigirse a Papayo, quien es la comunidad más cercana.",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "rural_disperso",
        "identificacion/actor_1/actor_comunitario": "Lider comunitario",
        "_submission_time": "2024-02-13T13:12:00",
        "_id": 417637
    },
    {
        "evento/presencia_humanitaria": "Según sus relatos, hace dos años recibieron cierta atención por parte de ACNUR (Alto Comisionado de las Naciones Unidas para los Refugiados), lo cual marcó una intervención importante para ellos. Asimismo, mencionan la participación del Consejo Noruego para Refugiados (NRC) a través de un consorcio en dos ocasiones, lo que también brindó algún grado de asistencia. Sin embargo, más allá de estas interacciones, la comunidad señala una ausencia notable de otras ONGs u organismos de ayuda humanitaria. Esta percepción subraya la necesidad de una mayor atención y acción tanto de las instituciones gubernamentales como de las organizaciones no gubernamentales para abordar las necesidades y preocupaciones de Burujón y otras comunidades similares en situaciones de vulnerabilidad.",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "3012333613",
        "datos_evaluador/celular_evaluador_2": "3012333613",
        "evento/impactos_conflicto": "Las restricciones a la movilidad y el confinamiento, por el persistente conflicto armado en Colombia, han tenido impactos significativos en las comunidades del litoral del San Juan, con Burujón como un claro ejemplo. Estas medidas han limitado severamente el acceso de los residentes a sus principales medios de subsistencia, como el pan coger, la pesca, la recolección de frutas y la venta de artesanías. La imposibilidad de desplazarse libremente por la región ha generado una disminución drástica en la producción agrícola y la captura de peces, lo que a su vez ha afectado negativamente la seguridad alimentaria y los ingresos económicos de las familias locales. Además, el confinamiento prolongado ha agravado la precaria situación económica de estas comunidades, dejándolas aún más vulnerables a la pobreza y la marginalización.",
        "identificacion/municipio": "27250_ellitoraldelsanjuan",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "Como actividad económica principal se tiene el cultivo de pan coger de la piña, la papachina, la caña y el banano, principalmente para el consumo. Para el acceso a los cultivos de pan coger se tiene un recorrido aproximado de una hora en lancha desde la comunidad \n\n \n\nDe igual manera, otra fuente principal de ingreso es la venta de artesanías, y la pesca. \n\n \n\nDado esto, se presentan variaciones debido las restricciones en la movilidad que presentan",
        "evento/dinamica_conflicto": "El conflicto armado ha afectado históricamente a estas comunidades por la presencia de actores armados al margen de la ley que se disputan el control territorial desde aproximadamente cinco años, después de la firma del acuerdo de paz con las FARC EP se percibe el recrudecimiento del conflicto con la llegada de nuevos actores al territorio. Durante el último año en la comunidad de Burujón, se ha identificado dinámicas de confinamiento y restricciones a la movilidad, por parte de los GANE.",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "identificacion/departamento": "choco",
        "evento/servicios_institucional": "Poca oferta.",
        "meta/instanceID": "uuid:9f408857-f215-4674-a890-39f792c22714",
        "end": "2024-02-13T15:00:19.321-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "evento/paz_total": "La comunidad de Burujón, asentada en el litoral del San Juan en Chocó, ha expresado su desencanto al no percibir cambios por parte del actual gobierno. A pesar de las esperanzas depositadas en el proceso de la paz total, los residentes de Burujón continúan experimentando confinamientos y restricciones a la movilidad que afectan profundamente su vida cotidiana. Estas medidas limitativas no solo persisten, sino que parecen haberse mantenido inalteradas, lo que genera frustración y decepción en la comunidad, que anhelaba un escenario de mayor estabilidad y seguridad después del acuerdo de paz.",
        "start": "2024-02-13T14:54:12.661-05:00",
        "evento/conectividad": "l a comunidad no cuenta con servicio de señal (antena), se accede al servicio de internet por medio de la compra de pin, el cual tiene una duración aproximada de 5hrs, dependiendo de las condiciones climáticas (lluvia y vientos). Así mismo, acceden al servicio eléctrico por medio de una planta eléctrica, subsidiada por ENERLITORAL, quienes hacen entrega del ACPM cada mes, sin embargo, este no es entregado a tiempo, y tampoco se ha realizado mantenimiento de la planta desde hace 6 meses, la cual no se encuentra en funcionamiento por esta razón.  \n\n \n\nPor otro lado, se cuenta con 14 paneles solares, donados para la escuela, por la fundación OpEPA.",
        "_attachments": [],
        "evento/capacidades_locales_comunitarias": "La comunidad de Burujón ha establecido un mecanismo de autoprotección crucial mediante la Guardia Indígena, una iniciativa compartida con la comunidad de San Bernardo y compuesta por 14 miembros. Estos individuos desempeñan funciones vitales de vigilancia nocturna y difusión de mensajes casa por casa, contribuyendo así a la seguridad y protección de sus habitantes. Además, cada domingo, la comunidad realiza ceremonias de rogativa, las cuales no solo fortalecen el tejido social, sino que también preservan sus tradiciones y costumbres. Sin embargo, enfrentan dificultades debido a la escasez de insumos para llevar a cabo estas prácticas. Asimismo, cuentan con una organización en proceso de constitución formal denominada ASUEMBU, que busca consolidar y fortalecer la estructura comunitaria. Como medida adicional, han instalado una alarma dentro de la comunidad para alertar a los residentes sobre cualquier situación de emergencia o novedad. Estas iniciativas evidencian el compromiso y la determinación de la comunidad de Burujón para protegerse y preservar su identidad cultural en medio de las adversidades que enfrentan.",
        "_status": "submitted_via_web",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/presencia_institucional": "La comunidad de Burujón ha expresado que su experiencia con presencia institucional se ha visto limitada en gran medida. Según sus testimonios, solo han recibido atención y apoyo por parte de algunas instituciones, entre las cuales destacan ASIVARP y el ICBF. Además, señalan que únicamente cuatro madres comunitarias han recibido capacitación en diversas áreas. Sin embargo, han evidenciado una ausencia significativa de otras instituciones importantes, como la Personería Municipal, la UARIV (Unidad para la Atención y Reparación Integral a las Víctimas), y la Defensoría del Pueblo. Estas últimas entidades son consideradas fundamentales para la atención y protección de los derechos de la comunidad, por lo que su falta de presencia y acción en Burujón ha sido motivo de preocupación y demanda por parte de los residentes locales. La necesidad de una mayor atención y coordinación institucional se hace evidente, subrayando la importancia de un compromiso más amplio y efectivo para abordar las necesidades y preocupaciones de esta comunidad. \n\n \n\nAdemás de la limitada presencia institucional mencionada, la comunidad de Burujón ha enfrentado dificultades adicionales en sus intentos de obtener apoyo. Hace tres años, realizaron una solicitud formal ante la UNP (Unidad Nacional de Protección) para adquirir una lancha, una herramienta vital para su movilidad y acceso a recursos en la región. Sin embargo, hasta la fecha, no han recibido ninguna respuesta por parte de esta entidad. Esta falta de atención a sus necesidades básicas refleja una preocupante desconexión entre las instituciones gubernamentales y las comunidades que más lo necesitan.",
        "evento/medios_vida_1": "Dado esto, se presentan variaciones debido las restricciones en la movilidad que presentan",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "Burujon",
        "_uuid": "9f408857-f215-4674-a890-39f792c22714",
        "datos_evaluador/evaluador_2": "alejandra lozano",
        "datos_evaluador/evaluador_1": "alejandra lozano",
        "identificacion/actores": "actor_comunitario",
        "evento/amenazas_naturales": "La totalidad del territorio está expuesta a riegos fluvial por cuanto Las comunidades están asentadas sobre las riberas del río San Juan. Con la afluencia del río y las pujas es posible que él rio suba hasta las calles, no se conoce de ventos catastróficos por estas causas. Asi mismo, las comunidades presentan erosión, y se han realizado modificaciones en las viviendas dado esto.",
        "identificacion/actor_1/nombre_actor_comunitario": "Clever abadia",
        "identificacion/actor_1/celular_actor_comunitario": "3042146094",
        "evento/transporte": "En el territorio ¿Qué dificultades hay en transporte? \nTipo de acceso (a pie, terrestre, fluvial) \nAfectaciones (por amenaza natural, restricciones) \nVisibilidad y seguridad. \nConsecuencias (ejemplo: acceso a servicios) \n\nEl único medio de transporte de acceso a la comunidad es el transporte fluvial, no cuentan con trochas o caminos que conecten con otras comunidades ni el casco urbano.   \n\n \n\nHasta Istmina 7-8 Horas por bajo calima, 3 horas salir a buenaventura sale más costoso, pero son 2 horas en lancha rápida.  \n\n \n\nLa comunidad no cuenta con lancha comunitaria.",
        "datos_evaluador/organizacion_evaluador_1": "nrc",
        "evento/emergencias__conflicto": "Respuesta a la pregunta 2: Durante el último año se ha presentado el hecho victimizante por confinamiento y restricciones a la movilidad.",
        "datos_evaluador/organizacion_evaluador_2": "nrc",
        "identificacion/fecha_sistematizacion": "2024-02-13",
        "evento/control_territorial": "las estrategias de control implementadas por los Grupos Armados No Estatales (GANE), las cuales han tenido un impacto devastador en su vida diaria. Estas estrategias se han materializado principalmente a través de restricciones en la movilidad, que han impedido el acceso de los residentes a sus cultivos y puntos de pesca, así como limitaciones en el tránsito nocturno por el río, prohibiendo la navegación después de las 5:00 pm. Además, el confinamiento forzado ha sido una realidad constante para la comunidad, enfrentando prolongados periodos de tiempo sin poder salir de su entorno local. Estas medidas han resultado en graves afectaciones socioeconómicas y en la calidad de vida de los habitantes de Burujón. Es importante destacar que estas acciones se llevan a cabo en el contexto de un conflicto armado en curso en el litoral del San Juan, donde los grupos armados controlan áreas.",
        "evento/necesidades": "La comunidad de Burujón enfrenta enormes dificultades para acceder a servicios básicos, particularmente en lo que respecta al suministro de agua potable y atención médica. La falta de acceso a agua potable es una preocupación primordial, ya que se ven obligados a extraer agua de una quebrada ubicada a una hora de distancia en lancha por el río, un proceso largo y laborioso que representa un desafío constante para su bienestar. Además, la escasez de tanques de almacenamiento limita aún más su capacidad para recolectar agua de lluvia, lo que resulta insuficiente para satisfacer sus necesidades diarias. En términos de atención médica, la ausencia de un puesto de salud en la comunidad los deja en una situación vulnerable, obligándolos a viajar hasta el centro de salud más cercano en la comunidad de Papayo, donde a menudo se encuentran con una falta de implementos y recursos para recibir la atención adecuada. Esta falta de atención médica adecuada contribuye a la proliferación de enfermedades como la diarrea y el paludismo entre los residentes. Además, las dificultades para acceder a oportunidades educativas, como las ofrecidas por el SENA, agravan aún más su situación al limitar su acceso a herramientas y conocimientos que podrían mejorar sus condiciones de vida.",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "rural_disperso",
        "identificacion/actor_1/actor_comunitario": "lider",
        "_submission_time": "2024-02-13T20:00:25",
        "_id": 417928
    },
    {
        "evento/presencia_humanitaria": "La comunidad manifiesta la presencia del MIRE+ en el año 2023 y  Consejo Noruego.",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "311 5731679",
        "datos_evaluador/celular_evaluador_2": "3102323435",
        "evento/impactos_conflicto": "El conflicto actualmente impacta las familias en acceso a necesidades y servicios básicos. Lo anterior debido a que no pueden acceder a sus cultivos, ni a la pesca. \nDe igual manera, se evidencian riesgos de VBG, pues las mujeres no se sienten seguras para acceder a sus cultivos o actividades económicas solas. Además, se presentan restricciones a la movilidad a partir de las 5:00 pm hasta las 6:00 am.",
        "identificacion/municipio": "27250_ellitoraldelsanjuan",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "Como principales fuentes de ingreso tienen cultivos, que, aunque normalmente obedecen a un consumo personal o familiar, también en ocasiones les sirve para ejercer actividades económicas y conseguir complementos a su alimentación. \n\nCuentan con cultivos de Papa China, Banano y plátano, principalmente, Manifiestan sufrir por alimentos sobre todo en invierno ya que los cultivos se dañan. \n\nUna de las principales actividades económicas de esta comunidad era la madera, pero manifiestan que se ha terminado dentro de su territorio, lo que ha generado un impacto grande para su economía y supervivencia. Además de ello, en el año 2024 la CVC realizó una restricción para el corte de madera, debido a la alta deforestación de la zona.  \n\nTambién existen las artesanías a base de Wérregue y chaquiras, pero les ha costado su comercialización.  \n\nACADESAN limita las zonas de pesca, por lo que se ha reducido mucho su capacidad de ejercer esta actividad económica.",
        "evento/dinamica_conflicto": "El conflicto en el territorio tiene muchas variantes. La comunidad no reconoce grupos específicos, sino la presencia de varios grupos que ejercen control territorial. Se han presentado enfrentamientos en zonas alejadas a la comunidad, así como restricciones a la movilidad y confinamiento. No ha habido amenazas directas, solo advertencias sobre lugares donde no pueden acceder.  \n Se destaca obligar a moradores a transportarlos de un lugar a otro, porque estaban en zona de cultivos.  \nLa presencia de GANE ha generado delitos de delincuencia común como lo es el hurto, que se ha presentado en la comunidad sobre todo a motores de sus embarcaciones. \n\nDe igual manera, sienten miedo por el riesgo inminente de reclutamiento para sus adolescentes. Por ello, a través de charlas los motivan a que no deben pertenecer y relacionarse con los GANE que hacen presencia en el territorio.  \nLa comunidad actualmente se encuentra bajo restricciones a la movilidad en cuanto a pesca, caza y acceso a su pan coger.  \nLas mujeres no pueden movilizarse solas, ya que existe miedo de que puedan sufrir de algún tipo de abuso por parte de integrantes de los GANE.",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "identificacion/departamento": "choco",
        "evento/servicios_institucional": "Vacunación",
        "meta/instanceID": "uuid:71ff1490-6356-4361-945e-0253b3654d68",
        "end": "2024-02-12T20:06:40.530-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "evento/paz_total": "Se percibe un pequeño avance en temas de paz. Manifiestan que hoy en día hay un poco menos de inseguridad, pero, se siguen presentando confinamientos y restricciones a la movilidad por la presencia de GANE en los territorio.",
        "start": "2024-02-12T19:24:25.553-05:00",
        "evento/conectividad": "E n temas de conexión, cuentan con una antena de Tigo que funciona intermitentemente y con internet mediante PIN, que cuesta desde los $2.000 pesos por 3 horas de internet.  \n\nEn ocasiones entran las llamadas, pero mayormente se encuentran sin conectividad.  \nPara la electricidad, cuentan con planta eléctrica que funciona con ACPM, pero no se usan porque no tienen recursos para comprar combustible, ni tampoco tienen capacidades de mantenimiento. \n\nActualmente llevan 8 meses sin fluido electrico. \nLos hogares cuentan con paneles solares desde junio del 2023, pero, hay muchos que al momento no se encuentran funcionando.  \nCuando llueve no hay señal.",
        "_attachments": [],
        "evento/capacidades_locales_comunitarias": "Tienen una comunicación activa con las otras comunidades que componen el resguardo, de manera que se ayudan entre sí para temas de estrategias de protección.  \nCuentan con guardia indígena con aproximadamente 25 miembros y como sistema de alerta, cuentan con un molino que se activa cada que hay reuniones y emergencias.  \nDe manera organizativa, hay un grupo de artesanas mujeres conformado, al igual que un grupo de hombres dedicados principalmente a la pesca. Ambos grupos están buscando reconocimiento y participación en el ente territorial.",
        "_status": "submitted_via_web",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/presencia_institucional": "En el territorio han hecho presencia personería e ICBF (3 madres comunitarias) hace algún tiempo. No cuentan con puestos de salud ni con presencia activa de Ministerio Público ni Unidad de Víctimas. Dos veces al año reciben jornadas de vacunación.",
        "evento/medios_vida_1": "Sus actividades económicas dependen directamente de las dinámicas del conflicto, climáticas y de control territorial que ejercen los GANE y otros grupos de delincuencia común que hacen presencia en la zona.",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "Comunidad Guarataco",
        "_uuid": "71ff1490-6356-4361-945e-0253b3654d68",
        "datos_evaluador/evaluador_2": "Sofia Londoño",
        "datos_evaluador/evaluador_1": "Alejandra Lozano",
        "identificacion/actores": "actor_comunitario",
        "evento/amenazas_naturales": "Hay diferentes tipos de riesgos que se le presentan a la comunidad, derivados de amenazas naturales.  \nDurante gran parte del año en tiempos de invierno, sufren por inundaciones graves que traen como consecuencias restricciones en la movilidad, sobre todo de los niños hacia sus colegios; también, pérdida de cultivos que amenaza la seguridad alimentaria de las familias.  \nEsta comunidad manifiesta que, al ser una de las últimas comunidades, todo el tiempo les llegan basuras y residuos fisiológicos de las comunidades que se encuentran ubicadas antes de ellos, lo que agudiza enfermedades de tipo gastrointestinales, respiratorias y tópicas.  \nA raíz de esto, están considerando la posibilidad de poder instalar duchas y letrinas, para así evitar desplazarse hasta el río que está altamente contaminado y contraer enfermedades.  \nAsí mismo, en tiempos de verano intenso, sufren por la sequía que se presenta en el territorio. Sobre todo, es muy difícil para ellos el acceso a agua potable, ya que tienen que desplazarse durante 5 horas aprox.  hasta encontrar quebradas de dónde sacar el agua.",
        "evento/Observaciones_adicionales": "Es una comunidad muy organizada, tuvo una participación muy activa y diversa, incluyendo autoridades ancestrales, líderes, jóvenes, mayores y mujeres. De igual manera, se resalta la alta disposición para trabajar con miembros de otras comunidades.",
        "identificacion/actor_1/nombre_actor_comunitario": "Manzon",
        "identificacion/actor_1/celular_actor_comunitario": "3128726601",
        "evento/transporte": "Cuentan con lanchas personales, pero no una comunitaria. Estas lanchas y motores personales cuestan alrededor de $50.000 el alquiler sin contar el combustible. Un galón de combustible cuesta alrededor de $25.000.  \n\nComo transporte público cuentan con una lancha que pasa en horas de la mañana hacia Docordó y otra hacia Buenaventura. El trayecto a Docordó desde la comunidad cuesta $25.000 y para Buenaventura $70.000.  \n\nPara acceder a la comunidad, el trayecto de ingreso desde Buenaventura normalmente se encuentra habilitado ya que el río no disminuye su cauce como para impedir el tránsito.  \n\nHay otro posible trayecto de ingreso desde el Bajo Calima, pero, éste no es tan viable ya que es mucho más lejos y depende mucho del cauce del río para ingresar.  \n\nNo hay accesos terrestres",
        "datos_evaluador/organizacion_evaluador_1": "nrc",
        "evento/emergencias__conflicto": "Se presentaron confinamientos y restricciones a la movilidad, casi en la totalidad del año 2023.",
        "datos_evaluador/organizacion_evaluador_2": "nrc",
        "identificacion/fecha_sistematizacion": "2024-02-05",
        "evento/control_territorial": "Restricciones a la movilidad dentro del territorio.  \nSi bien, la presencia de los GANE en la comunidad no es frecuente, los mismos recorren el río constantemente lo que genera temor y zozobra en la comunidad. Adicional a lo anterior, los actores permanecen en la zona de cultivos pertenecientes a la comunidad, situación que generó en años anteriores la obligación a miembros de la comunidad de transportarles de un lugar a otro en vehículos fluviales de uso personal. Lo anterior, generó el cuestionamiento por parte de las fuerzas armadas del ejercito a la comunidad.",
        "evento/necesidades": "No cuentan con acceso a agua potable, para recolectarla tienen que recorrer alrededor de 5 horas hasta llegar a la quebrada más cercana. No cuentan con puestos de salud, dentro de la comunidad tienen 2 parteras y 1 mayor que sabe de medicina tradicional, pero, en cuestión de suministro de medicamentos no tienen capacitación. Manifiestan interesarse en aprender sobre medicina occidental para tener cómo tratar de forma complementaria sus enfermos.  \nEl puesto de salud más cercano lo tienen en Docordó, pero enfermedades graves deben ser llevados directamente a Buenaventura y, en ocasiones, los pacientes fallecen antes de poder recibir una atención médica especializada.  \n\nEn cuanto a educación, cuentan con escuela hasta grado 5, la cual tiene al momento 2 profesores y 39 NNAJ. A esta escuela llega el PAE cada mes. \nAl momento tienen una alta necesidad de alimentacion. \nLa comunidad no cuenta con un plan de manejo de residuos, por lo cual las familias los queman o los desechan al río.",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "rural_disperso",
        "identificacion/actor_1/actor_comunitario": "Autoridad Ancestral",
        "_submission_time": "2024-02-13T20:39:18",
        "_id": 417945
    },
    {
        "evento/presencia_humanitaria": "Solo reconocen al Consorcio MIRE y a NRC",
        "_notes": [],
        "datos_evaluador/celular_evaluador_1": "311 5731679",
        "datos_evaluador/celular_evaluador_2": "3102323435",
        "evento/impactos_conflicto": "La presencia de los GANE genera zozobra para las comunidades. Sobre todo en temas de posible reclutamiento y restricciones para el acceso a sus necesidades y servicios básicos.",
        "identificacion/municipio": "27250_ellitoraldelsanjuan",
        "_bamboo_dataset_id": "",
        "_tags": [],
        "evento/medios_vida": "Cuentan con cultivos de papa china, banano. Estos cultivos están a más de 1 hora de la comunidad.  \n\nHan perdido cultivos por inundaciones y plagas.  \n\nAún hacen trabajos en madera, la cual buscan en un terreno a más de 3 horas. Esta madera la venden a personas que ya tienen referenciada a la comunidad y les compran sus producciones.  \n\nPescan en el mar, dependiendo de la temporada, condiciones climáticas y de seguridad.",
        "evento/dinamica_conflicto": "Contexto: En el mismo espacio físico conviven dos comunidades; Las Palmas y Wounnan Dochar. Hasta el año 2021 fueron una sola comunidad, pero por diferencias políticas se separaron. No hay voluntad de trabajar en conjunto y normalmente no se hablan ni interactúan.  \nLa dinámica del conflicto no ha cambiado, manifiestan presencia activa de GANE en el territorio, lo que los ha hecho tener emergencias por restricciones a la movilidad, confinamiento y enfrentamientos.  \nTambién delitos de tipo común como el hurto. El año pasado hubo una situación confusa, donde al parecer querían secuestrar al docente de la comunidad. La guardia logró hacer presencia y proteger a las personas.  \n\nNo pueden acceder a cultivos por restricción de movilidad, así como a zonas de pesca específica.",
        "_xform_id_string": "anFYtJMm6iFs55vrnsBtN8",
        "identificacion/departamento": "choco",
        "evento/servicios_institucional": "Vacunación",
        "meta/instanceID": "uuid:3ba7e0d4-8634-45a4-9c8e-f6c9c37fb5e1",
        "end": "2024-02-13T16:01:04.469-05:00",
        "formhub/uuid": "1c3bc423e58a4fdfa380fadfa793021d",
        "evento/paz_total": "En el territorio no ha mejorado la situación de seguridad, no ha habido cambios. Se sigue presentando conflicto y presencia de GANE. Hay varios grupos que reconocen en donde ellos normalmente tienen sus cultivos, de allí que tengan restricciones para acceder a estas zonas.  \n\nDespués de las 5 pm no les permiten estar en el Río.",
        "start": "2024-02-13T15:38:43.225-05:00",
        "evento/conectividad": "No hay señal telefónica, solo posibilidad de comprar pin para internet, que cuesta $2.000 por 6 horas. \nTienen cableado para abastecer de energía a toda la comunidad, pero, no funciona la planta.  \nCuentan con paneles solares dotados por el gobierno nacional, pero algunos llegaron dañados y otros dejaron de funcionar después de un tiempo. Los que funcionan, tienen muy poca capacidad de abastecimiento, normalmente solo se usan para 1 bombillo.",
        "_attachments": [],
        "evento/capacidades_locales_comunitarias": "Están creando asociación de mujeres artesanas. Los jóvenes tienen un programa para danza tradicional y temas culturales en generales. En junio y en diciembre hacen eventos de prácticas culturales. Tienen reglas para la realización de fiestas tradicionales, de manera que se hacen en horarios y fechas específicas.   \n\nHay guardia indígena con aproximadamente 17 personas que cumplen funciones de vigilancia y cuidado.",
        "_status": "submitted_via_web",
        "__version__": "v3VVdmvqXFNYCWKKMFzBBf",
        "evento/presencia_institucional": "Refieren que no hay presencia del estado, solo brigadas de salud al año a cargo del municipio de litoral del san juan.",
        "evento/medios_vida_1": "Las fuentes varían dependiendo de contexto del conflicto y cambios climáticos",
        "_validation_status": {},
        "identificacion/Corregimiento_consejo_vereda": "Cabildo Las Palmas",
        "_uuid": "3ba7e0d4-8634-45a4-9c8e-f6c9c37fb5e1",
        "datos_evaluador/evaluador_2": "Sofia Londoño",
        "datos_evaluador/evaluador_1": "Alejandra Lozano",
        "identificacion/actores": "actor_comunitario",
        "evento/amenazas_naturales": "Hay inundaciones en invierno, de junio a diciembre.  \n\nEn tiempos de sequía van a la quebrada que queda a hora y media. Cuentan con tanques para recolectar agua de lluvia, pero no dan abasto.",
        "evento/Observaciones_adicionales": "La comunidad no tiene voluntad de trabajar en conjunto con miembros de otros cabildos",
        "identificacion/actor_1/nombre_actor_comunitario": "Santiago Cárdenas",
        "identificacion/actor_1/celular_actor_comunitario": "3127987948",
        "evento/transporte": "Hay lanchas y motores personales, no cuentan con transporte comunitario.  \nPasa transporte público todos los días, son aproximadamente 3 horas hasta buenaventura con un costo aproximado de $65.000.",
        "datos_evaluador/organizacion_evaluador_1": "nrc",
        "evento/emergencias__conflicto": "Principalmente se han presentado restricciones a la movilidad y enfrentamientos en zonas alejadas.",
        "datos_evaluador/organizacion_evaluador_2": "nrc",
        "identificacion/fecha_sistematizacion": "2024-02-12",
        "evento/control_territorial": "Restricciones a la movilidad, principalmente entre los horarios de 5:00 pm a 6:00 am. También se presentan restricciones para el tema de pesca en zona del mar.",
        "evento/necesidades": "El puesto de salud más cercano queda en Docordó, a donde tienen que acudir para recibir el servicio. Cuentan con 2 parteras y 1 médico tradicional.  \n\nCuentan con escuela hasta grado 5 que cuenta con 1 docente, para el bachillerato deben desplazarse hasta Papayo y cuentan con transporte escolar. En ambos colegios hace presencia el PAE.",
        "_geolocation": [
            null,
            null
        ],
        "_submitted_by": null,
        "identificacion/rural_urbano": "rural_disperso",
        "identificacion/actor_1/actor_comunitario": "Autoridad ancestral",
        "_submission_time": "2024-02-13T21:01:16",
        "_id": 417958
    }
]